[
  {
    "ID": "C01",
    "CINE": "Ocine Girona",
    "DIRECCION": "C/ Pont de la Barca 12-14, Girona",
    "TITULO": "ABUELA TREMENDA",
    "GENERO": "Comedia",
    "DURACION": "87 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/k4nfNxJr/17341f-abuela-tremenda.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Hg7odkhWUtc",
    "SINOPSIS_ES": "Toñi, abuela libre e imprevisible, irrumpe con su caravana en un retiro rural de la empresa de su hija Daniela para estar con su nieta Alexia. Su llegada desata caos, altera el trabajo y, sin proponérselo, reordena afectos familiares profundos.",
    "SINOPSIS_CA": "Toñi, àvia lliure i imprevisible, irromp amb la seva caravana en un retir rural de l'empresa de la seva filla Daniela per estar amb la seva néta Alexia.",
    "SINOPSIS_EN": "Toñi, a free and unpredictable grandmother, bursts with her caravan into a rural retreat of her daughter Daniela's company to be with her granddaughter Alexia.",
    "SINOPSIS_FR": "Toñi, une grand-mère libre et imprévisible, fait irruption avec sa caravane dans une retraite rurale de l'entreprise de sa fille Daniela pour être avec sa petite-fille Alexia.",
    "SINOPSIS_DE": "Toñi, eine freie und unberechenbare Großmutter, platzt mit ihrem Wohnwagen in eine ländliche Klausur der Firma ihrer Tochter Daniela, um bei ihrer Enkelin Alexia zu sein.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:00, 18:45, 20:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C02",
    "CINE": "Ocine Girona",
    "DIRECCION": "C/ Pont de la Barca 12-14, Girona",
    "TITULO": "ANACONDA",
    "GENERO": "Aventuras, Comedia",
    "DURACION": "99 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/8PvTXPjn/ps-11696.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=FVPjkbmgX74",
    "SINOPSIS_ES": "Dos amigos que se enfrentan a la crisis de la mediana edad, se disponen a rodar un remake de su película favorita: 'Anaconda', pero cuando se adentran en la selva amazónica para rodar y aparece una anaconda gigante, las cosas se ponen feas.",
    "SINOPSIS_CA": "Dos amics en crisi decideixen rodar un remake de la seva pel·lícula preferida al Brasil, on es topen amb una anaconda gegant i les coses es compliquen.",
    "SINOPSIS_EN": "Two friends in crisis decide to film a remake of their favorite movie in Brazil, where they encounter a giant anaconda and things get messy.",
    "SINOPSIS_FR": "Deux amis en crise décident de tourner un remake de leur film préféré au Brésil, où ils rencontrent un anaconda géant et les choses se gâtent.",
    "SINOPSIS_DE": "Zwei Freunde in der Krise beschließen, ein Remake ihres Lieblingsfilms in Brasilien zu drehen, wo sie auf eine Riesenanakonda stoßen und die Dinge schwierig werden.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "20:30-22:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C03",
    "CINE": "Ocine Girona",
    "DIRECCION": "C/ Pont de la Barca 12-14, Girona",
    "TITULO": "AVATAR. FUEGO Y CENIZA",
    "GENERO": "Aventuras, Ciencia Ficción",
    "DURACION": "195 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "8,50 €",
    "IMAGEN_URL": "https://i.postimg.cc/1tSWSBHr/avatar.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=bf38f_JINyw",
    "SINOPSIS_ES": "Tercera entrega de la saga creada por James Cameron. Presenta al Pueblo de las Cenizas, un clan Na'vi no tan pacífico que utilizará la violencia, si lo necesita para conseguir sus objetivos, aunque sea contra otros clanes.",
    "SINOPSIS_CA": "Tercera entrega de la saga de James Cameron. Presenta el Poble de les Cendres, un clan Na'vi no tan pacífic que utilitzarà la violència per aconseguir els seus objectius.",
    "SINOPSIS_EN": "Third installment of James Cameron's saga. It introduces the Ash People, a not-so-peaceful Na'vi clan that will use violence to achieve their goals.",
    "SINOPSIS_FR": "Troisième volet de la saga de James Cameron. Il présente le Peuple des Cendres, un clan Na'vi pas si pacifique qui utilisera la violence pour atteindre ses objectifs.",
    "SINOPSIS_DE": "Dritter Teil der Saga von James Cameron. Er stellt das Volk der Asche vor, einen nicht so friedlichen Na'vi-Clan, der Gewalt anwenden wird, um seine Ziele zu erreichen.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "17:00, 17:45, 18:45, 20:30 (V.O.S.E)",
    "ATMOS": "15:45, 18:00, 19:30, 21:45",
    "3D": "16:45",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C04",
    "CINE": "Ocine Girona",
    "DIRECCION": "C/ Pont de la Barca 12-14, Girona",
    "TITULO": "BOB ESPONJA. UNA AVENTURA PIRATA",
    "GENERO": "Animación, Aventuras",
    "DURACION": "88 min.",
    "IDIOMA": "",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/yNphdz0M/ps-11695.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=kmzhU-zKBpA",
    "SINOPSIS_ES": "Bob Esponja decide demostrar su valentía ante el señor Cangrejo siguiendo al Holandés Errante, el misterioso y legendario pirata fantasma. Así comienza una aventura marítima que lo lleva a las profundidades más remotas del océano.",
    "SINOPSIS_CA": "En Bob Esponja decideix demostrar la seva valentia davant el senyor Cranc seguint l'Holandès Errant, el misteriós i llegendari pirata fantasma. Així comença una aventura marítima que el porta a les profunditats més remotes de l'oceà.",
    "SINOPSIS_EN": "SpongeBob decides to prove his bravery to Mr. Krabs by following the Flying Dutchman, the mysterious and legendary ghost pirate. Thus begins a maritime adventure that takes him to the most remote depths of the ocean.",
    "SINOPSIS_FR": "Bob l'éponge décide de prouver sa bravoure à M. Krabs en suivant le Hollandais Volant, le mystérieux et légendaire pirate fantôme. C'est le début d'une aventure maritime qui l'emmène dans les profondeurs les plus reculées de l'océan.",
    "SINOPSIS_DE": "SpongeBob beschließt, Mr. Krabs seine Tapferkeit zu beweisen, indem er dem Fliegenden Holländer folgt, dem mysteriösen und legendären Geisterpiraten. So beginnt ein maritimes Abenteuer, das ihn in die entlegensten Tiefen des Ozeans führt.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:00-17:45",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C05",
    "CINE": "Ocine Girona",
    "DIRECCION": "C/ Pont de la Barca 12-14, Girona",
    "TITULO": "EL MEDICO II",
    "GENERO": "Aventuras, Drama",
    "DURACION": "142 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/CM7hfLRR/ps-11704.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=ngedkyMk8b8",
    "SINOPSIS_ES": "En 1034, Rob Cole huye de Ispahán con sus alumnos y llega a una Londres hostil. Prohibidos como médicos, funda un hospital clandestino. Su talento lo lleva a la corte, donde sobrevive a intrigas políticas en una Inglaterra medieval convulsa.",
    "SINOPSIS_CA": "En 1034, Rob Cole fuig d'Isfahan i arriba a un Londres hostil. Prohibit com a metge, funda un hospital clandestí en una Anglaterra medieval convulsa.",
    "SINOPSIS_EN": "In 1034, Rob Cole flees Isfahan and arrives in a hostile London. Forbidden from practicing medicine, he founds a secret hospital in a turbulent medieval England.",
    "SINOPSIS_FR": "En 1034, Rob Cole fuit Ispahan et arrive dans un Londres hostile. Interdit d'exercer la médecine, il fonde un hôpital clandestin dans une Angleterre médiévale tourmentée.",
    "SINOPSIS_DE": "1034 flieht Rob Cole aus Isfahan und kommt in ein feindseliges London. Als Arzt verboten, gründet er in einem unruhigen mittelalterlichen England ein geheimes Krankenhaus.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "15:45-21:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C06",
    "CINE": "Ocine Girona",
    "DIRECCION": "C/ Pont de la Barca 12-14, Girona",
    "TITULO": "EL REY DE REYES",
    "GENERO": "Animación",
    "DURACION": "101 min.",
    "IDIOMA": "",
    "CLASIF": "7 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/v8xRGY5W/ps-11675.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=SLusODgFIEc",
    "SINOPSIS_ES": "Charles Dickens cuenta a su hijo la historia más grande jamás contada: lo que comienza como un cuento antes de dormir se convierte en una historia llena de aventuras. A través de la imaginación, el niño caminará junto a Jesús.",
    "SINOPSIS_CA": "Charles Dickens explica al seu fill la història més gran mai contada: la que comença com un conte d'aventures i acaba caminant al costat de Jesús.",
    "SINOPSIS_EN": "Charles Dickens tells his son the greatest story ever told: one that begins as an adventure tale and ends walking beside Jesus.",
    "SINOPSIS_FR": "Charles Dickens raconte à son fils la plus grande histoire jamais contée : celle qui commence comme un conte d'aventures et finit par marcher aux côtés de Jésus.",
    "SINOPSIS_DE": "Charles Dickens erzählt seinem Sohn die größte Geschichte, die je erzählt wurde: eine, die als Abenteuermärchen beginnt und an der Seite Jesu endet.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "15:45",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C07",
    "CINE": "Ocine Girona",
    "DIRECCION": "C/ Pont de la Barca 12-14, Girona",
    "TITULO": "FIVE NIGHTS AT FREDDY'S 2",
    "GENERO": "Terror, Thriller",
    "DURACION": "103 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/gjtryYkh/ps-11661.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=d_St1yVHIsI",
    "SINOPSIS_ES": "Cuando la hermana de Mike decide reconectar con Freddy, Bonnie, Chica y Foxy, desatará una serie de acontecimientos aterradores que revelarán oscuros secretos sobre el verdadero origen de Freddy's, desencadenando el terror.",
    "SINOPSIS_CA": "Quan la germana d'en Mike decideix reconnectar amb en Freddy i els seus amics, deslligarà secrets foscos sobre l'origen de la pizzeria.",
    "SINOPSIS_EN": "When Mike's sister decides to reconnect with Freddy and his friends, she will unleash dark secrets about the origins of the pizzeria.",
    "SINOPSIS_FR": "Lorsque la sœur de Mike décide de renouer avec Freddy et ses amis, elle va déclencher de sombres secrets sur les origines de la pizzeria.",
    "SINOPSIS_DE": "Als Mikes Schwester beschließt, wieder Kontakt zu Freddy und seinen Freunden aufzunehmen, entfesselt sie dunkle Geheimnisse über die Ursprünge der Pizzeria.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:30-22:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C08",
    "CINE": "Ocine Girona",
    "DIRECCION": "C/ Pont de la Barca 12-14, Girona",
    "TITULO": "FRONTERA",
    "GENERO": "Drama, Histórico",
    "DURACION": "101 min.",
    "IDIOMA": "CAT",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/0QT99bjr/17430f-frontera-cat.jpg",
    "TRAILER": "https://youtu.be/MOMy0kCV3XM",
    "SINOPSIS_ES": "En 1943, el funcionario Manel Grau desobedece al franquismo y, con Juliana y el pasador francés Jerôme, ayuda a refugiados a cruzar los Pirineos, enfrentando peligros que reavivan en él y en su mujer los traumas de la guerra civil reciente.",
    "SINOPSIS_CA": "El 1943, el funcionari Manel Grau desobeeix el franquisme i, amb en Juliana i el passador francès Jérôme, ajuda refugiats a creuar els Pirineus, enfrontant perills que reaviven en ell i en la seva dona els traumes de la guerra civil recent.",
    "SINOPSIS_EN": "In 1943, official Manel Grau disobeys Francoism and, along with Juliana and the French guide Jérôme, helps refugees cross the Pyrenees, facing dangers that revive in him and his wife the traumas of the recent civil war.",
    "SINOPSIS_FR": "En 1943, le fonctionnaire Manel Grau désobéit au franquisme et, avec Juliana et le passeur français Jérôme, aide des réfugiés à traverser les Pyrénées, affrontant des dangers qui ravivent en lui et sa femme les traumatismes de la récente guerre civile.",
    "SINOPSIS_DE": "1943 missachtet der Beamte Manel Grau den Franco-Regime und hilft zusammen mit Juliana und dem französischen Fluchthelfer Jérôme Flüchtlingen bei der Überquerung der Pyrenäen. Dabei begegnen sie Gefahren, die in ihm und seiner Frau die Traumata des jüngsten Bürgerkriegs wieder aufleben lassen.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "22:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C09",
    "CINE": "Ocine Girona",
    "DIRECCION": "C/ Pont de la Barca 12-14, Girona",
    "TITULO": "HOMO ARGENTUM",
    "GENERO": "Comedia",
    "DURACION": "99 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/CKM2fYXL/17369f-homo-argentum.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=RXcx0BF5jO8",
    "SINOPSIS_ES": "Guillermo Francella encarna diversos personajes tan distintos como reconocibles. A través de situaciones cotidianas, explora las contradicciones del ser argentino: el oportunismo, la doble moral, la idolatría futbolera o la amistad interesada.",
    "SINOPSIS_CA": "Guillermo Francella encarna diversos personatges que exploren les contradiccions de l'ésser argentí a través de situacions quotidianes.",
    "SINOPSIS_EN": "Guillermo Francella embodies various characters who explore the contradictions of being Argentine through everyday situations.",
    "SINOPSIS_FR": "Guillermo Francella incarne divers personnages qui explorent les contradictions de l'être argentin à travers des situations quotidiennes.",
    "SINOPSIS_DE": "Guillermo Francella verkörpert verschiedene Charaktere, die die Widersprüche des Argentinier-Seins durch Alltagssituationen erforschen.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "22:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C10",
    "CINE": "Ocine Girona",
    "DIRECCION": "C/ Pont de la Barca 12-14, Girona",
    "TITULO": "LA ASISTENTA",
    "GENERO": "Thriller",
    "DURACION": "131 min.",
    "IDIOMA": "",
    "CLASIF": "16 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/QtGWyxDT/ps-11694.jpg",
    "TRAILER": "https://diamondfilms.es/img/archivos_de_peliculas/237/videos/trailer/605_THM_Trlr1_ES-ES_Dubbed_HD_24_Stereo_H264.mp4",
    "SINOPSIS_ES": "Una joven con un pasado complicado comienza a trabajar como asistenta en la lujosa casa de los Winchester. A medida que se adentra en la vida de la familia, descubrirá secretos oscuros que pondrán en peligro su seguridad, pero quizá ya sea tarde...",
    "SINOPSIS_CA": "Una jove amb un passat complicat comença a treballar com a assistent a la luxosa casa dels Winchester, on descobrirà secrets foscos.",
    "SINOPSIS_EN": "A young woman with a complicated past starts working as an assistant in the luxurious Winchester house, where she will discover dark secrets.",
    "SINOPSIS_FR": "Une jeune femme au passé compliqué commence à travailler comme assistante dans la luxueuse maison des Winchester, où elle découvrira de sombres secrets.",
    "SINOPSIS_DE": "Eine junge Frau mit einer komplizierten Vergangenheit beginnt als Assistentin im luxuriösen Haus der Winchesters zu arbeiten, wo sie dunkle Geheimnisse entdeckt.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "15:45, 17:45, 20:10, 22:35",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C11",
    "CINE": "Ocine Girona",
    "DIRECCION": "C/ Pont de la Barca 12-14, Girona",
    "TITULO": "NÚRENBERG",
    "GENERO": "Drama, Histórico",
    "DURACION": "148 min.",
    "IDIOMA": "",
    "CLASIF": "16 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/0jLgp3DN/17499f-nuremberg.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Wq0S6a3vFPM",
    "SINOPSIS_ES": "Un psiquiatra debe evaluar la salud mental de los prisioneros y determinar si son aptos para ser juzgados en los juicios tras la derrota nazi. Pronto se verá inmerso en una compleja batalla de ingenio contra Hermann Göring, mano derecha de Hitler.",
    "SINOPSIS_CA": "Un psiquiatre ha d'avaluar la salut mental dels presoners als judicis després de la derrota nazi. Una batalla d'enginy contra Hermann Göring.",
    "SINOPSIS_EN": "A psychiatrist must evaluate the mental health of prisoners during the trials after the Nazi defeat. A battle of wits against Hermann Göring.",
    "SINOPSIS_FR": "Un psychiatre doit évaluer la santé mentale des prisonniers lors des procès après la défaite nazie. Une bataille d'esprit contre Hermann Göring.",
    "SINOPSIS_DE": "Ein Psychiater muss die psychische Gesundheit der Gefangenen in den Prozessen nach der Niederlage der Nazis bewerten. Ein Kampf der Sinne gegen Hermann Göring.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "19:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C12",
    "CINE": "Ocine Girona",
    "DIRECCION": "C/ Pont de la Barca 12-14, Girona",
    "TITULO": "RONDALLAS",
    "GENERO": "Comedia, Drama",
    "DURACION": "112 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/Qtm1KZLQ/ps-11702.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=0GU0DXYcjJk",
    "SINOPSIS_ES": "Dos años después de un naufragio que marcó a un pueblo gallego, sus vecinos deciden dejar el luto y recuperar la ilusión. Al reactivar la rondalla para un concurso, niños y mayores se unen para sanar heridas y volver a mirar al futuro.",
    "SINOPSIS_CA": "Dos anys després d'un naufragi en un poble gallec, els veïns decideixen recuperar la il·lusió reactivant la rondalla local.",
    "SINOPSIS_EN": "Two years after a shipwreck in a Galician village, neighbors decide to regain hope by reactivating the local \"rondalla\" music group.",
    "SINOPSIS_FR": "Deux ans après un naufrage dans un village galicien, les voisins décident de retrouver l'espoir en réactivant la \"rondalla\" locale.",
    "SINOPSIS_DE": "Zwei Jahre nach einem Schiffbruch in einem galicischen Dorf beschließen die Nachbarn, ihre Hoffnung zurückzugewinnen, indem sie die örtliche \"Rondalla\" wiederbeleben.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:30, 20:30, 22:40",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C13",
    "CINE": "Ocine Girona",
    "DIRECCION": "C/ Pont de la Barca 12-14, Girona",
    "TITULO": "VIDA PRIVADA",
    "GENERO": "Drama, Thriller",
    "DURACION": "103 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/1t8VXnKb/17389f-vida-privada.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=9g1PiDfWF4c",
    "SINOPSIS_ES": "Una de las psiquiatras más reputadas del momento, Lilian Steiner, emprende una investigación privada sobre la muerte de una de sus pacientes, de la que está convencida que ha sido asesinada.",
    "SINOPSIS_CA": "Lilian Steiner, una de les psiquiatres més reputades, emprèn una investigació privada sobre la mort d'un dels seus pacients.",
    "SINOPSIS_EN": "Lilian Steiner, one of the most renowned psychiatrists, undertakes a private investigation into the death of one of her patients.",
    "SINOPSIS_FR": "Lilian Steiner, l'une des psychiatres les plus renommées, entreprend une enquête privée sur le décès de l'un de ses patients.",
    "SINOPSIS_DE": "Lilian Steiner, eine der renommiertesten Psychiaterinnen, leitet eine private Untersuchung über den Tod eines ihrer Patienten ein.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "22:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C14",
    "CINE": "Ocine Girona",
    "DIRECCION": "C/ Pont de la Barca 12-14, Girona",
    "TITULO": "ZOOTRÓPOLIS 2",
    "GENERO": "Animación, Comedia",
    "DURACION": "107 min.",
    "IDIOMA": "",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "8,50 €",
    "IMAGEN_URL": "https://i.postimg.cc/XJYc8Ykq/ps-11651.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=io6VfjLpgaU",
    "SINOPSIS_ES": "Para resolver el caso de un misterioso reptil que llega a Zootopia y que pone patas arriba la ciudad, Judy y Nick deben unirse para resolver su caso más complejo y peligroso a la vez que su asociación se pone a prueba como nunca antes.",
    "SINOPSIS_CA": "La Judy i en Nick s'han d'unir per resoldre el cas d'un misteriós rèptil que arriba a la ciutat, posant a prova la seva associació.",
    "SINOPSIS_EN": "Judy and Nick must team up to solve the case of a mysterious reptile that arrives in the city, putting their partnership to the test.",
    "SINOPSIS_FR": "Judy et Nick doivent faire équipe pour résoudre le cas d'un mystérieux reptile qui arrive en ville, mettant leur partenariat à l'épreuve.",
    "SINOPSIS_DE": "Judy und Nick müssen sich zusammenschließen, um den Fall eines mysteriösen Reptils zu lösen, das in der Stadt ankommt, und stellen ihre Partnerschaft auf die Probe.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:10-20:20",
    "ATMOS": "15:45",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C15",
    "CINE": "Ocine Girona",
    "DIRECCION": "C/ Pont de la Barca 12-14, Girona",
    "TITULO": "ZOOTRÓPOLIS 2 CAT",
    "GENERO": "Animación, Comedia",
    "DURACION": "107 min.",
    "IDIOMA": "CAT",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/4xv6R98v/17506f-zootropolis-2-cat.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=j5lwmYVOGiQ",
    "SINOPSIS_ES": "Para resolver el caso de un misterioso reptil que llega a Zootopia y que pone patas arriba la ciudad, Judy y Nick deben unirse para resolver su caso más complejo y peligroso a la vez que su asociación se pone a prueba como nunca antes.",
    "SINOPSIS_CA": "La Judy i en Nick s'han d'unir per resoldre el cas d'un misteriós rèptil que arriba a la ciutat, posant a prova la seva associació.",
    "SINOPSIS_EN": "Judy and Nick must team up to solve the case of a mysterious reptile that arrives in the city, putting their partnership to the test.",
    "SINOPSIS_FR": "Judy et Nick doivent faire équipe pour résoudre le cas d'un mystérieux reptile qui arrive en ville, mettant leur partenariat à l'épreuve.",
    "SINOPSIS_DE": "Judy und Nick müssen sich zusammenschließen, um den Fall eines mysteriösen Reptils zu lösen, das in der Stadt ankommt, und stellen ihre Partnerschaft auf die Probe.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:40",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C16",
    "CINE": "Odeon Girona",
    "DIRECCION": "Cami dels Carlins 10/101, Salt",
    "TITULO": "IDOLOS",
    "GENERO": "Acción",
    "DURACION": 126,
    "IDIOMA": "",
    "CLASIF": "16 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/Y2bgR7vh/IDOLOS.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=SyB6LKFvjro",
    "SINOPSIS_ES": "Edu es un joven piloto de motos muy agresivo en quien ningún equipo confía. Eli, jefe del equipo de Aspar Team en Moto2, le ofrece una oportunidad con la condición de que sea su padre, Antonio Belardi, quien le entrene. Edu lleva muchos años sin ver a su padre, un expiloto que se retiró de las pistas tras provocar la muerte de otro piloto durante una carrera. Aunque Edu odia a su padre por haberle abandonado, sabe que sólo con él puede llegar a alcanzar su sueño. Edu se someterá al estricto control de preparación que le exige Antonio, el cual incluye dejar a un lado el amor… Hasta que conoce a Luna, una joven artista que acaba de abrir un salón de tatuajes justo debajo de su casa.",
    "SINOPSIS_CA": "L'Edu, un jove pilot de motos agressiu, rep una oportunitat de l'Eli (Asper Team) amb la condició que el seu pare, l'Antonio Belardi, l'entreni.",
    "SINOPSIS_EN": "Edu, an aggressive young motorcycle racer, gets an opportunity from Eli (Asper Team) on the condition that his father, Antonio Belardi, trains him.",
    "SINOPSIS_FR": "Edu, un jeune pilote de moto agressif, reçoit une opportunité d'Eli (Asper Team) à condition que son père, Antonio Belardi, l'entraîne.",
    "SINOPSIS_DE": "Edu, ein aggressiver junger Motorradrennfahrer, erhält eine Chance von Eli (Asper Team) unter der Bedingung, dass sein Vater Antonio Belardi ihn trainiert.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "17:00, 19:30, 22:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://odeonmulticines.com/odeon-girona/peliculas"
  },
  {
    "ID": "C17",
    "CINE": "Odeon Girona",
    "DIRECCION": "Cami dels Carlins 10/101, Salt",
    "TITULO": "EL MEDICO II",
    "GENERO": "Aventuras, Drama",
    "DURACION": "142 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/CM7hfLRR/ps-11704.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=ngedkyMk8b8",
    "SINOPSIS_ES": "En 1034, Rob Cole huye de Ispahán con sus alumnos y llega a una Londres hostil. Prohibidos como médicos, funda un hospital clandestino. Su talento lo lleva a la corte, donde sobrevive a intrigas políticas en una Inglaterra medieval convulsa.",
    "SINOPSIS_CA": "En 1034, Rob Cole fuig d'Isfahan i arriba a un Londres hostil. Prohibit com a metge, funda un hospital clandestí en una Anglaterra medieval convulsa.",
    "SINOPSIS_EN": "In 1034, Rob Cole flees Isfahan and arrives in a hostile London. Forbidden from practicing medicine, he founds a secret hospital in a turbulent medieval England.",
    "SINOPSIS_FR": "En 1034, Rob Cole fuit Ispahan et arrive dans un Londres hostile. Interdit d'exercer la médecine, il fonde un hôpital clandestin dans une Angleterre médiévale tourmentée.",
    "SINOPSIS_DE": "1034 flieht Rob Cole aus Isfahan und kommt in ein feindseliges London. Als Arzt verboten, gründet er in einem unruhigen mittelalterlichen England ein geheimes Krankenhaus.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "20:00-22:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://odeonmulticines.com/odeon-girona/peliculas"
  },
  {
    "ID": "C18",
    "CINE": "Odeon Girona",
    "DIRECCION": "Cami dels Carlins 10/101, Salt",
    "TITULO": "RONDALLAS",
    "GENERO": "Comedia, Drama",
    "DURACION": "112 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/Qtm1KZLQ/ps-11702.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=0GU0DXYcjJk",
    "SINOPSIS_ES": "Dos años después de un naufragio que marcó a un pueblo gallego, sus vecinos deciden dejar el luto y recuperar la ilusión. Al reactivar la rondalla para un concurso, niños y mayores se unen para sanar heridas y volver a mirar al futuro.",
    "SINOPSIS_CA": "Dos anys després d'un naufragi en un poble gallec, els veïns decideixen recuperar la il·lusió reactivant la rondalla local.",
    "SINOPSIS_EN": "Two years after a shipwreck in a Galician village, neighbors decide to regain hope by reactivating the local \"rondalla\" music group.",
    "SINOPSIS_FR": "Deux ans après un naufrage dans un village galicien, les voisins décident de retrouver l'espoir en réactivant la \"rondalla\" locale.",
    "SINOPSIS_DE": "Zwei Jahre nach einem Schiffbruch in einem galicischen Dorf beschließen die Nachbarn, ihre Hoffnung zurückzugewinnen, indem sie die örtliche \"Rondalla\" wiederbeleben.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:10, 19:30, 22:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://odeonmulticines.com/odeon-girona/peliculas"
  },
  {
    "ID": "C19",
    "CINE": "Odeon Girona",
    "DIRECCION": "Cami dels Carlins 10/101, Salt",
    "TITULO": "ABUELA TREMENDA",
    "GENERO": "Comedia",
    "DURACION": "87 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/k4nfNxJr/17341f-abuela-tremenda.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Hg7odkhWUtc",
    "SINOPSIS_ES": "Toñi, abuela libre e imprevisible, irrumpe con su caravana en un retiro rural de la empresa de su hija Daniela para estar con su nieta Alexia. Su llegada desata caos, altera el trabajo y, sin proponérselo, reordena afectos familiares profundos.",
    "SINOPSIS_CA": "Toñi, àvia lliure i imprevisible, irromp amb la seva caravana en un retir rural de l'empresa de la seva filla Daniela per estar amb la seva néta Alexia.",
    "SINOPSIS_EN": "Toñi, a free and unpredictable grandmother, bursts with her caravan into a rural retreat of her daughter Daniela's company to be with her granddaughter Alexia.",
    "SINOPSIS_FR": "Toñi, une grand-mère libre et imprévisible, fait irruption avec sa caravane dans une retraite rurale de l'entreprise de sa fille Daniela pour être avec sa petite-fille Alexia.",
    "SINOPSIS_DE": "Toñi, eine freie und unberechenbare Großmutter, platzt mit ihrem Wohnwagen in eine ländliche Klausur der Firma ihrer Tochter Daniela, um bei ihrer Enkelin Alexia zu sein.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "17:45-20:15",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://odeonmulticines.com/odeon-girona/peliculas"
  },
  {
    "ID": "C20",
    "CINE": "Odeon Girona",
    "DIRECCION": "Cami dels Carlins 10/101, Salt",
    "TITULO": "LA ASISTENTA",
    "GENERO": "Thriller",
    "DURACION": "131 min.",
    "IDIOMA": "",
    "CLASIF": "16 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/QtGWyxDT/ps-11694.jpg",
    "TRAILER": "https://diamondfilms.es/img/archivos_de_peliculas/237/videos/trailer/605_THM_Trlr1_ES-ES_Dubbed_HD_24_Stereo_H264.mp4",
    "SINOPSIS_ES": "Una joven con un pasado complicado comienza a trabajar como asistenta en la lujosa casa de los Winchester. A medida que se adentra en la vida de la familia, descubrirá secretos oscuros que pondrán en peligro su seguridad, pero quizá ya sea tarde...",
    "SINOPSIS_CA": "Una jove amb un passat complicat comença a treballar com a assistent a la luxosa casa dels Winchester, on descobrirà secrets foscos.",
    "SINOPSIS_EN": "A young woman with a complicated past starts working as an assistant in the luxurious Winchester house, where she will discover dark secrets.",
    "SINOPSIS_FR": "Une jeune femme au passé compliqué commence à travailler comme assistante dans la luxueuse maison des Winchester, où elle découvrira de sombres secrets.",
    "SINOPSIS_DE": "Eine junge Frau mit einer komplizierten Vergangenheit beginnt als Assistentin im luxuriösen Haus der Winchesters zu arbeiten, wo sie dunkle Geheimnisse entdeckt.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "19:30-22:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://odeonmulticines.com/odeon-girona/peliculas"
  },
  {
    "ID": "C21",
    "CINE": "Odeon Girona",
    "DIRECCION": "Cami dels Carlins 10/101, Salt",
    "TITULO": "ANACONDA",
    "GENERO": "Aventuras, Comedia",
    "DURACION": "99 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/8PvTXPjn/ps-11696.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=FVPjkbmgX74",
    "SINOPSIS_ES": "Dos amigos que se enfrentan a la crisis de la mediana edad, se disponen a rodar un remake de su película favorita: 'Anaconda', pero cuando se adentran en la selva amazónica para rodar y aparece una anaconda gigante, las cosas se ponen feas.",
    "SINOPSIS_CA": "Dos amics en crisi decideixen rodar un remake de la seva pel·lícula preferida al Brasil, on es topen amb una anaconda gegant i les coses es compliquen.",
    "SINOPSIS_EN": "Two friends in crisis decide to film a remake of their favorite movie in Brazil, where they encounter a giant anaconda and things get messy.",
    "SINOPSIS_FR": "Deux amis en crise décident de tourner un remake de leur film préféré au Brésil, où ils rencontrent un anaconda géant et les choses se gâtent.",
    "SINOPSIS_DE": "Zwei Freunde in der Krise beschließen, ein Remake ihres Lieblingsfilms in Brasilien zu drehen, wo sie auf eine Riesenanakonda stoßen und die Dinge schwierig werden.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:00, 20:00, 22:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://odeonmulticines.com/odeon-girona/peliculas"
  },
  {
    "ID": "C22",
    "CINE": "Odeon Girona",
    "DIRECCION": "Cami dels Carlins 10/101, Salt",
    "TITULO": "BOB ESPONJA. UNA AVENTURA PIRATA",
    "GENERO": "Animación, Aventuras",
    "DURACION": "88 min.",
    "IDIOMA": "",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/yNphdz0M/ps-11695.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=kmzhU-zKBpA",
    "SINOPSIS_ES": "Bob Esponja decide demostrar su valentía ante el señor Cangrejo siguiendo al Holandés Errante, el misterioso y legendario pirata fantasma. Así comienza una aventura marítima que lo lleva a las profundidades más remotas del océano.",
    "SINOPSIS_CA": "En Bob Esponja decideix demostrar la seva valentia davant el senyor Cranc seguint l'Holandès Errant, el misteriós i llegendari pirata fantasma. Així comença una aventura marítima que el porta a les profunditats més remotes de l'oceà.",
    "SINOPSIS_EN": "SpongeBob decides to prove his bravery to Mr. Krabs by following the Flying Dutchman, the mysterious and legendary ghost pirate. Thus begins a maritime adventure that takes him to the most remote depths of the ocean.",
    "SINOPSIS_FR": "Bob l'éponge décide de prouver sa bravoure à M. Krabs en suivant le Hollandais Volant, le mystérieux et légendaire pirate fantôme. C'est le début d'une aventure maritime qui l'emmène dans les profondeurs les plus reculées de l'océan.",
    "SINOPSIS_DE": "SpongeBob beschließt, Mr. Krabs seine Tapferkeit zu beweisen, indem er dem Fliegenden Holländer folgt, dem mysteriösen und legendären Geisterpiraten. So beginnt ein maritimes Abenteuer, das ihn in die entlegensten Tiefen des Ozeans führt.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://odeonmulticines.com/odeon-girona/peliculas"
  },
  {
    "ID": "C23",
    "CINE": "Odeon Girona",
    "DIRECCION": "Cami dels Carlins 10/101, Salt",
    "TITULO": "AVATAR. FUEGO Y CENIZA",
    "GENERO": "Aventuras, Ciencia Ficción",
    "DURACION": "195 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "8,50 €",
    "IMAGEN_URL": "https://i.postimg.cc/1tSWSBHr/avatar.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=bf38f_JINyw",
    "SINOPSIS_ES": "Tercera entrega de la saga creada por James Cameron. Presenta al Pueblo de las Cenizas, un clan Na'vi no tan pacífico que utilizará la violencia, si lo necesita para conseguir sus objetivos, aunque sea contra otros clanes.",
    "SINOPSIS_CA": "Tercera entrega de la saga de James Cameron. Presenta el Poble de les Cendres, un clan Na'vi no tan pacífic que utilitzarà la violència per aconseguir els seus objectius.",
    "SINOPSIS_EN": "Third installment of James Cameron's saga. It introduces the Ash People, a not-so-peaceful Na'vi clan that will use violence to achieve their goals.",
    "SINOPSIS_FR": "Troisième volet de la saga de James Cameron. Il présente le Peuple des Cendres, un clan Na'vi pas si pacifique qui utilisera la violence pour atteindre ses objectifs.",
    "SINOPSIS_DE": "Dritter Teil der Saga von James Cameron. Er stellt das Volk der Asche vor, einen nicht so friedlichen Na'vi-Clan, der Gewalt anwenden wird, um seine Ziele zu erreichen.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:30-22:00",
    "ATMOS": "18:00, 19:35, 21:35",
    "3D": "18:00, 19:35, 20:35, 21:35",
    "URL_ENTRADAS": "https://odeonmulticines.com/odeon-girona/peliculas"
  },
  {
    "ID": "C24",
    "CINE": "Odeon Girona",
    "DIRECCION": "Cami dels Carlins 10/101, Salt",
    "TITULO": "EL REY DE REYES",
    "GENERO": "Animación",
    "DURACION": "101 min.",
    "IDIOMA": "",
    "CLASIF": "7 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/v8xRGY5W/ps-11675.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=SLusODgFIEc",
    "SINOPSIS_ES": "Charles Dickens cuenta a su hijo la historia más grande jamás contada: lo que comienza como un cuento antes de dormir se convierte en una historia llena de aventuras. A través de la imaginación, el niño caminará junto a Jesús.",
    "SINOPSIS_CA": "Charles Dickens explica al seu fill la història més gran mai contada: la que comença com un conte d'aventures i acaba caminant al costat de Jesús.",
    "SINOPSIS_EN": "Charles Dickens tells his son the greatest story ever told: one that begins as an adventure tale and ends walking beside Jesus.",
    "SINOPSIS_FR": "Charles Dickens raconte à son fils la plus grande histoire jamais contée : celle qui commence comme un conte d'aventures et finit par marcher aux côtés de Jésus.",
    "SINOPSIS_DE": "Charles Dickens erzählt seinem Sohn die größte Geschichte, die je erzählt wurde: eine, die als Abenteuermärchen beginnt und an der Seite Jesu endet.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://odeonmulticines.com/odeon-girona/peliculas"
  },
  {
    "ID": "C25",
    "CINE": "Odeon Girona",
    "DIRECCION": "Cami dels Carlins 10/101, Salt",
    "TITULO": "FIVE NIGHTS AT FREDDY'S 2",
    "GENERO": "Terror, Thriller",
    "DURACION": "103 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/gjtryYkh/ps-11661.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=d_St1yVHIsI",
    "SINOPSIS_ES": "Cuando la hermana de Mike decide reconectar con Freddy, Bonnie, Chica y Foxy, desatará una serie de acontecimientos aterradores que revelarán oscuros secretos sobre el verdadero origen de Freddy's, desencadenando el terror.",
    "SINOPSIS_CA": "Quan la germana d'en Mike decideix reconnectar amb en Freddy i els seus amics, deslligarà secrets foscos sobre l'origen de la pizzeria.",
    "SINOPSIS_EN": "When Mike's sister decides to reconnect with Freddy and his friends, she will unleash dark secrets about the origins of the pizzeria.",
    "SINOPSIS_FR": "Lorsque la sœur de Mike décide de renouer avec Freddy et ses amis, elle va déclencher de sombres secrets sur les origines de la pizzeria.",
    "SINOPSIS_DE": "Als Mikes Schwester beschließt, wieder Kontakt zu Freddy und seinen Freunden aufzunehmen, entfesselt sie dunkle Geheimnisse über die Ursprünge der Pizzeria.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "22:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://odeonmulticines.com/odeon-girona/peliculas"
  },
  {
    "ID": "C26",
    "CINE": "Odeon Girona",
    "DIRECCION": "Cami dels Carlins 10/101, Salt",
    "TITULO": "ZOOTRÓPOLIS 2",
    "GENERO": "Animación, Comedia",
    "DURACION": "107 min.",
    "IDIOMA": "",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/XJYc8Ykq/ps-11651.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=io6VfjLpgaU",
    "SINOPSIS_ES": "Para resolver el caso de un misterioso reptil que llega a Zootopia y que pone patas arriba la ciudad, Judy y Nick deben unirse para resolver su caso más complejo y peligroso a la vez que su asociación se pone a prueba como nunca antes.",
    "SINOPSIS_CA": "La Judy i en Nick s'han d'unir per resoldre el cas d'un misteriós rèptil que arriba a la ciutat, posant a prova la seva associació.",
    "SINOPSIS_EN": "Judy and Nick must team up to solve the case of a mysterious reptile that arrives in the city, putting their partnership to the test.",
    "SINOPSIS_FR": "Judy et Nick doivent faire équipe pour résoudre le cas d'un mystérieux reptile qui arrive en ville, mettant leur partenariat à l'épreuve.",
    "SINOPSIS_DE": "Judy und Nick müssen sich zusammenschließen, um den Fall eines mysteriösen Reptils zu lösen, das in der Stadt ankommt, und stellen ihre Partnerschaft auf die Probe.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:00-20:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://odeonmulticines.com/odeon-girona/peliculas"
  },
  {
    "ID": "C27",
    "CINE": "Ocine Blanes",
    "DIRECCION": "C/ Ses Falques 10, 17300 Blanes",
    "TITULO": "ABUELA TREMENDA",
    "GENERO": "Comedia",
    "DURACION": "87 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/k4nfNxJr/17341f-abuela-tremenda.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Hg7odkhWUtc",
    "SINOPSIS_ES": "Toñi, abuela libre e imprevisible, irrumpe con su caravana en un retiro rural de la empresa de su hija Daniela para estar con su nieta Alexia. Su llegada desata caos, altera el trabajo y, sin proponérselo, reordena afectos familiares profundos.",
    "SINOPSIS_CA": "Toñi, àvia lliure i imprevisible, irromp amb la seva caravana en un retir rural de l'empresa de la seva filla Daniela per estar amb la seva néta Alexia.",
    "SINOPSIS_EN": "Toñi, a free and unpredictable grandmother, bursts with her caravan into a rural retreat of her daughter Daniela's company to be with her granddaughter Alexia.",
    "SINOPSIS_FR": "Toñi, une grand-mère libre et imprévisible, fait irruption avec sa caravane dans une retraite rurale de l'entreprise de sa fille Daniela pour être avec sa petite-fille Alexia.",
    "SINOPSIS_DE": "Toñi, eine freie und unberechenbare Großmutter, platzt mit ihrem Wohnwagen in eine ländliche Klausur der Firma ihrer Tochter Daniela, um bei ihrer Enkelin Alexia zu sein.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:00, 18:15, 20:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C28",
    "CINE": "Ocine Blanes",
    "DIRECCION": "C/ Ses Falques 10, 17300 Blanes",
    "TITULO": "ANACONDA",
    "GENERO": "Aventuras, Comedia",
    "DURACION": "99 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/8PvTXPjn/ps-11696.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=FVPjkbmgX74",
    "SINOPSIS_ES": "Dos amigos que se enfrentan a la crisis de la mediana edad, se disponen a rodar un remake de su película favorita: 'Anaconda', pero cuando se adentran en la selva amazónica para rodar y aparece una anaconda gigante, las cosas se ponen feas.",
    "SINOPSIS_CA": "Dos amics en crisi decideixen rodar un remake de la seva pel·lícula preferida al Brasil, on es topen amb una anaconda gegant i les coses es compliquen.",
    "SINOPSIS_EN": "Two friends in crisis decide to film a remake of their favorite movie in Brazil, where they encounter a giant anaconda and things get messy.",
    "SINOPSIS_FR": "Deux amis en crise décident de tourner un remake de leur film préféré au Brésil, où ils rencontrent un anaconda géant et les choses se gâtent.",
    "SINOPSIS_DE": "Zwei Freunde in der Krise beschließen, ein Remake ihres Lieblingsfilms in Brasilien zu drehen, wo sie auf eine Riesenanakonda stoßen und die Dinge schwierig werden.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:30-20:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C29",
    "CINE": "Ocine Blanes",
    "DIRECCION": "C/ Ses Falques 10, 17300 Blanes",
    "TITULO": "AVATAR. FUEGO Y CENIZA",
    "GENERO": "Aventuras, Ciencia Ficción",
    "DURACION": "195 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "8,50 €",
    "IMAGEN_URL": "https://i.postimg.cc/1tSWSBHr/avatar.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=bf38f_JINyw",
    "SINOPSIS_ES": "Tercera entrega de la saga creada por James Cameron. Presenta al Pueblo de las Cenizas, un clan Na'vi no tan pacífico que utilizará la violencia, si lo necesita para conseguir sus objetivos, aunque sea contra otros clanes.",
    "SINOPSIS_CA": "Tercera entrega de la saga de James Cameron. Presenta el Poble de les Cendres, un clan Na'vi no tan pacífic que utilitzarà la violència per aconseguir els seus objectius.",
    "SINOPSIS_EN": "Third installment of James Cameron's saga. It introduces the Ash People, a not-so-peaceful Na'vi clan that will use violence to achieve their goals.",
    "SINOPSIS_FR": "Troisième volet de la saga de James Cameron. Il présente le Peuple des Cendres, un clan Na'vi pas si pacifique qui utilisera la violence pour atteindre ses objectifs.",
    "SINOPSIS_DE": "Dritter Teil der Saga von James Cameron. Er stellt das Volk der Asche vor, einen nicht so friedlichen Na'vi-Clan, der Gewalt anwenden wird, um seine Ziele zu erreichen.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "19:00",
    "ATMOS": "15:45, 17:00, 19:30, 20:45(V.O.S.E)",
    "3D": "16:15, 17:45, 20:15, 21:30",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C30",
    "CINE": "Ocine Blanes",
    "DIRECCION": "C/ Ses Falques 10, 17300 Blanes",
    "TITULO": "BOB ESPONJA. UNA AVENTURA PIRATA",
    "GENERO": "Animación, Aventuras",
    "DURACION": "88 min.",
    "IDIOMA": "",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/yNphdz0M/ps-11695.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=kmzhU-zKBpA",
    "SINOPSIS_ES": "Bob Esponja decide demostrar su valentía ante el señor Cangrejo siguiendo al Holandés Errante, el misterioso y legendario pirata fantasma. Así comienza una aventura marítima que lo lleva a las profundidades más remotas del océano.",
    "SINOPSIS_CA": "En Bob Esponja decideix demostrar la seva valentia davant el senyor Cranc seguint l'Holandès Errant, el misteriós i llegendari pirata fantasma. Així comença una aventura marítima que el porta a les profunditats més remotes de l'oceà.",
    "SINOPSIS_EN": "SpongeBob decides to prove his bravery to Mr. Krabs by following the Flying Dutchman, the mysterious and legendary ghost pirate. Thus begins a maritime adventure that takes him to the most remote depths of the ocean.",
    "SINOPSIS_FR": "Bob l'éponge décide de prouver sa bravoure à M. Krabs en suivant le Hollandais Volant, le mystérieux et légendaire pirate fantôme. C'est le début d'une aventure maritime qui l'emmène dans les profondeurs les plus reculées de l'océan.",
    "SINOPSIS_DE": "SpongeBob beschließt, Mr. Krabs seine Tapferkeit zu beweisen, indem er dem Fliegenden Holländer folgt, dem mysteriösen und legendären Geisterpiraten. So beginnt ein maritimes Abenteuer, das ihn in die entlegensten Tiefen des Ozeans führt.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:00-18:15",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C31",
    "CINE": "Ocine Blanes",
    "DIRECCION": "C/ Ses Falques 10, 17300 Blanes",
    "TITULO": "EL MEDICO II",
    "GENERO": "Aventuras, Drama",
    "DURACION": "142 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/CM7hfLRR/ps-11704.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=ngedkyMk8b8",
    "SINOPSIS_ES": "En 1034, Rob Cole huye de Ispahán con sus alumnos y llega a una Londres hostil. Prohibidos como médicos, funda un hospital clandestino. Su talento lo lleva a la corte, donde sobrevive a intrigas políticas en una Inglaterra medieval convulsa.",
    "SINOPSIS_CA": "En 1034, Rob Cole fuig d'Isfahan i arriba a un Londres hostil. Prohibit com a metge, funda un hospital clandestí en una Anglaterra medieval convulsa.",
    "SINOPSIS_EN": "In 1034, Rob Cole flees Isfahan and arrives in a hostile London. Forbidden from practicing medicine, he founds a secret hospital in a turbulent medieval England.",
    "SINOPSIS_FR": "En 1034, Rob Cole fuit Ispahan et arrive dans un Londres hostile. Interdit d'exercer la médecine, il fonde un hôpital clandestin dans une Angleterre médiévale tourmentée.",
    "SINOPSIS_DE": "1034 flieht Rob Cole aus Isfahan und kommt in ein feindseliges London. Als Arzt verboten, gründet er in einem unruhigen mittelalterlichen England ein geheimes Krankenhaus.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "15:50-21:45",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C32",
    "CINE": "Ocine Blanes",
    "DIRECCION": "C/ Ses Falques 10, 17300 Blanes",
    "TITULO": "FIVE NIGHTS AT FREDDY'S 2",
    "GENERO": "Terror, Thriller",
    "DURACION": "103 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/gjtryYkh/ps-11661.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=d_St1yVHIsI",
    "SINOPSIS_ES": "Cuando la hermana de Mike decide reconectar con Freddy, Bonnie, Chica y Foxy, desatará una serie de acontecimientos aterradores que revelarán oscuros secretos sobre el verdadero origen de Freddy's, desencadenando el terror.",
    "SINOPSIS_CA": "Quan la germana d'en Mike decideix reconnectar amb en Freddy i els seus amics, deslligarà secrets foscos sobre l'origen de la pizzeria.",
    "SINOPSIS_EN": "When Mike's sister decides to reconnect with Freddy and his friends, she will unleash dark secrets about the origins of the pizzeria.",
    "SINOPSIS_FR": "Lorsque la sœur de Mike décide de renouer avec Freddy et ses amis, elle va déclencher de sombres secrets sur les origines de la pizzeria.",
    "SINOPSIS_DE": "Als Mikes Schwester beschließt, wieder Kontakt zu Freddy und seinen Freunden aufzunehmen, entfesselt sie dunkle Geheimnisse über die Ursprünge der Pizzeria.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "22:45",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C33",
    "CINE": "Ocine Blanes",
    "DIRECCION": "C/ Ses Falques 10, 17300 Blanes",
    "TITULO": "LA ASISTENTA",
    "GENERO": "Thriller",
    "DURACION": "131 min.",
    "IDIOMA": "",
    "CLASIF": "16 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "8,50 €",
    "IMAGEN_URL": "https://i.postimg.cc/QtGWyxDT/ps-11694.jpg",
    "TRAILER": "https://diamondfilms.es/img/archivos_de_peliculas/237/videos/trailer/605_THM_Trlr1_ES-ES_Dubbed_HD_24_Stereo_H264.mp4",
    "SINOPSIS_ES": "Una joven con un pasado complicado comienza a trabajar como asistenta en la lujosa casa de los Winchester. A medida que se adentra en la vida de la familia, descubrirá secretos oscuros que pondrán en peligro su seguridad, pero quizá ya sea tarde...",
    "SINOPSIS_CA": "Una jove amb un passat complicat comença a treballar com a assistent a la luxosa casa dels Winchester, on descobrirà secrets foscos.",
    "SINOPSIS_EN": "A young woman with a complicated past starts working as an assistant in the luxurious Winchester house, where she will discover dark secrets.",
    "SINOPSIS_FR": "Une jeune femme au passé compliqué commence à travailler comme assistante dans la luxueuse maison des Winchester, où elle découvrira de sombres secrets.",
    "SINOPSIS_DE": "Eine junge Frau mit einer komplizierten Vergangenheit beginnt als Assistentin im luxuriösen Haus der Winchesters zu arbeiten, wo sie dunkle Geheimnisse entdeckt.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "15:45",
    "ATMOS": "17:45, 20:15, 22:45",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C34",
    "CINE": "Ocine Blanes",
    "DIRECCION": "C/ Ses Falques 10, 17300 Blanes",
    "TITULO": "NÚRENBERG",
    "GENERO": "Drama, Histórico",
    "DURACION": "148 min.",
    "IDIOMA": "",
    "CLASIF": "16 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/0jLgp3DN/17499f-nuremberg.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Wq0S6a3vFPM",
    "SINOPSIS_ES": "Un psiquiatra debe evaluar la salud mental de los prisioneros y determinar si son aptos para ser juzgados en los juicios tras la derrota nazi. Pronto se verá inmerso en una compleja batalla de ingenio contra Hermann Göring, mano derecha de Hitler.",
    "SINOPSIS_CA": "Un psiquiatre ha d'avaluar la salut mental dels presoners als judicis després de la derrota nazi. Una batalla d'enginy contra Hermann Göring.",
    "SINOPSIS_EN": "A psychiatrist must evaluate the mental health of prisoners during the trials after the Nazi defeat. A battle of wits against Hermann Göring.",
    "SINOPSIS_FR": "Un psychiatre doit évaluer la santé mentale des prisonniers lors des procès après la défaite nazie. Une bataille d'esprit contre Hermann Göring.",
    "SINOPSIS_DE": "Ein Psychiater muss die psychische Gesundheit der Gefangenen in den Prozessen nach der Niederlage der Nazis bewerten. Ein Kampf der Sinne gegen Hermann Göring.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "22:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C35",
    "CINE": "Ocine Blanes",
    "DIRECCION": "C/ Ses Falques 10, 17300 Blanes",
    "TITULO": "RONDALLAS",
    "GENERO": "Comedia, Drama",
    "DURACION": "112 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/Qtm1KZLQ/ps-11702.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=0GU0DXYcjJk",
    "SINOPSIS_ES": "Dos años después de un naufragio que marcó a un pueblo gallego, sus vecinos deciden dejar el luto y recuperar la ilusión. Al reactivar la rondalla para un concurso, niños y mayores se unen para sanar heridas y volver a mirar al futuro.",
    "SINOPSIS_CA": "Dos anys després d'un naufragi en un poble gallec, els veïns decideixen recuperar la il·lusió reactivant la rondalla local.",
    "SINOPSIS_EN": "Two years after a shipwreck in a Galician village, neighbors decide to regain hope by reactivating the local \"rondalla\" music group.",
    "SINOPSIS_FR": "Deux ans après un naufrage dans un village galicien, les voisins décident de retrouver l'espoir en réactivant la \"rondalla\" locale.",
    "SINOPSIS_DE": "Zwei Jahre nach einem Schiffbruch in einem galicischen Dorf beschließen die Nachbarn, ihre Hoffnung zurückzugewinnen, indem sie die örtliche \"Rondalla\" wiederbeleben.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:00, 20:00, 22:15",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C36",
    "CINE": "Ocine Blanes",
    "DIRECCION": "C/ Ses Falques 10, 17300 Blanes",
    "TITULO": "VIDA PRIVADA",
    "GENERO": "Drama, Thriller",
    "DURACION": "103 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/1t8VXnKb/17389f-vida-privada.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=9g1PiDfWF4c",
    "SINOPSIS_ES": "Una de las psiquiatras más reputadas del momento, Lilian Steiner, emprende una investigación privada sobre la muerte de una de sus pacientes, de la que está convencida que ha sido asesinada.",
    "SINOPSIS_CA": "Lilian Steiner, una de les psiquiatres més reputades, emprèn una investigació privada sobre la mort d'un dels seus pacients.",
    "SINOPSIS_EN": "Lilian Steiner, one of the most renowned psychiatrists, undertakes a private investigation into the death of one of her patients.",
    "SINOPSIS_FR": "Lilian Steiner, l'une des psychiatres les plus renommées, entreprend une enquête privée sur le décès de l'un de ses patients.",
    "SINOPSIS_DE": "Lilian Steiner, eine der renommiertesten Psychiaterinnen, leitet eine private Untersuchung über den Tod eines ihrer Patienten ein.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "22:15",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C37",
    "CINE": "Ocine Blanes",
    "DIRECCION": "C/ Ses Falques 10, 17300 Blanes",
    "TITULO": "ZOOTRÓPOLIS 2",
    "GENERO": "Animación, Comedia",
    "DURACION": "107 min.",
    "IDIOMA": "",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/XJYc8Ykq/ps-11651.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=io6VfjLpgaU",
    "SINOPSIS_ES": "Para resolver el caso de un misterioso reptil que llega a Zootopia y que pone patas arriba la ciudad, Judy y Nick deben unirse para resolver su caso más complejo y peligroso a la vez que su asociación se pone a prueba como nunca antes.",
    "SINOPSIS_CA": "La Judy i en Nick s'han d'unir per resoldre el cas d'un misteriós rèptil que arriba a la ciutat, posant a prova la seva associació.",
    "SINOPSIS_EN": "Judy and Nick must team up to solve the case of a mysterious reptile that arrives in the city, putting their partnership to the test.",
    "SINOPSIS_FR": "Judy et Nick doivent faire équipe pour résoudre le cas d'un mystérieux reptile qui arrive en ville, mettant leur partenariat à l'épreuve.",
    "SINOPSIS_DE": "Judy und Nick müssen sich zusammenschließen, um den Fall eines mysteriösen Reptils zu lösen, das in der Stadt ankommt, und stellen ihre Partnerschaft auf die Probe.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "15:50, 16:45, 18:00, 20:10",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C38",
    "CINE": "Ocine Platja d'Aro",
    "DIRECCION": "Ctra. Platja d’Aro a S’Agaró s/n, Platja d'Aro",
    "TITULO": "ABUELA TREMENDA",
    "GENERO": "Comedia",
    "DURACION": "87 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/k4nfNxJr/17341f-abuela-tremenda.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Hg7odkhWUtc",
    "SINOPSIS_ES": "Toñi, abuela libre e imprevisible, irrumpe con su caravana en un retiro rural de la empresa de su hija Daniela para estar con su nieta Alexia. Su llegada desata caos, altera el trabajo y, sin proponérselo, reordena afectos familiares profundos.",
    "SINOPSIS_CA": "Toñi, àvia lliure i imprevisible, irromp amb la seva caravana en un retir rural de l'empresa de la seva filla Daniela per estar amb la seva néta Alexia.",
    "SINOPSIS_EN": "Toñi, a free and unpredictable grandmother, bursts with her caravan into a rural retreat of her daughter Daniela's company to be with her granddaughter Alexia.",
    "SINOPSIS_FR": "Toñi, une grand-mère libre et imprévisible, fait irruption avec sa caravane dans une retraite rurale de l'entreprise de sa fille Daniela pour être avec sa petite-fille Alexia.",
    "SINOPSIS_DE": "Toñi, eine freie und unberechenbare Großmutter, platzt mit ihrem Wohnwagen in eine ländliche Klausur der Firma ihrer Tochter Daniela, um bei ihrer Enkelin Alexia zu sein.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:00, 20:00, 21:45",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C39",
    "CINE": "Ocine Platja d'Aro",
    "DIRECCION": "Ctra. Platja d’Aro a S’Agaró s/n, Platja d'Aro",
    "TITULO": "ANACONDA",
    "GENERO": "Aventuras, Comedia",
    "DURACION": "99 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/8PvTXPjn/ps-11696.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=FVPjkbmgX74",
    "SINOPSIS_ES": "Dos amigos que se enfrentan a la crisis de la mediana edad, se disponen a rodar un remake de su película favorita: 'Anaconda', pero cuando se adentran en la selva amazónica para rodar y aparece una anaconda gigante, las cosas se ponen feas.",
    "SINOPSIS_CA": "Dos amics en crisi decideixen rodar un remake de la seva pel·lícula preferida al Brasil, on es topen amb una anaconda gegant i les coses es compliquen.",
    "SINOPSIS_EN": "Two friends in crisis decide to film a remake of their favorite movie in Brazil, where they encounter a giant anaconda and things get messy.",
    "SINOPSIS_FR": "Deux amis en crise décident de tourner un remake de leur film préféré au Brésil, où ils rencontrent un anaconda géant et les choses se gâtent.",
    "SINOPSIS_DE": "Zwei Freunde in der Krise beschließen, ein Remake ihres Lieblingsfilms in Brasilien zu drehen, wo sie auf eine Riesenanakonda stoßen und die Dinge schwierig werden.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "15:45-20:40",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C40",
    "CINE": "Ocine Platja d'Aro",
    "DIRECCION": "Ctra. Platja d’Aro a S’Agaró s/n, Platja d'Aro",
    "TITULO": "AVATAR. FUEGO Y CENIZA",
    "GENERO": "Aventuras, Ciencia Ficción",
    "DURACION": "195 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "8,50 €",
    "IMAGEN_URL": "https://i.postimg.cc/1tSWSBHr/avatar.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=bf38f_JINyw",
    "SINOPSIS_ES": "Tercera entrega de la saga creada por James Cameron. Presenta al Pueblo de las Cenizas, un clan Na'vi no tan pacífico que utilizará la violencia, si lo necesita para conseguir sus objetivos, aunque sea contra otros clanes.",
    "SINOPSIS_CA": "Tercera entrega de la saga de James Cameron. Presenta el Poble de les Cendres, un clan Na'vi no tan pacífic que utilitzarà la violència per aconseguir els seus objectius.",
    "SINOPSIS_EN": "Third installment of James Cameron's saga. It introduces the Ash People, a not-so-peaceful Na'vi clan that will use violence to achieve their goals.",
    "SINOPSIS_FR": "Troisième volet de la saga de James Cameron. Il présente le Peuple des Cendres, un clan Na'vi pas si pacifique qui utilisera la violence pour atteindre ses objectifs.",
    "SINOPSIS_DE": "Dritter Teil der Saga von James Cameron. Er stellt das Volk der Asche vor, einen nicht so friedlichen Na'vi-Clan, der Gewalt anwenden wird, um seine Ziele zu erreichen.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "17:45, 17:45, 16:30 (V.O.S.E), 20:15",
    "ATMOS": "15:45, 18:10, 19:30, 21:45",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C41",
    "CINE": "Ocine Platja d'Aro",
    "DIRECCION": "Ctra. Platja d’Aro a S’Agaró s/n, Platja d'Aro",
    "TITULO": "BOB ESPONJA. UNA AVENTURA PIRATA",
    "GENERO": "Animación, Aventuras",
    "DURACION": "88 min.",
    "IDIOMA": "",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/yNphdz0M/ps-11695.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=kmzhU-zKBpA",
    "SINOPSIS_ES": "Bob Esponja decide demostrar su valentía ante el señor Cangrejo siguiendo al Holandés Errante, el misterioso y legendario pirata fantasma. Así comienza una aventura marítima que lo lleva a las profundidades más remotas del océano.",
    "SINOPSIS_CA": "En Bob Esponja decideix demostrar la seva valentia davant el senyor Cranc seguint l'Holandès Errant, el misteriós i llegendari pirata fantasma. Així comença una aventura marítima que el porta a les profunditats més remotes de l'oceà.",
    "SINOPSIS_EN": "SpongeBob decides to prove his bravery to Mr. Krabs by following the Flying Dutchman, the mysterious and legendary ghost pirate. Thus begins a maritime adventure that takes him to the most remote depths of the ocean.",
    "SINOPSIS_FR": "Bob l'éponge décide de prouver sa bravoure à M. Krabs en suivant le Hollandais Volant, le mystérieux et légendaire pirate fantôme. C'est le début d'une aventure maritime qui l'emmène dans les profondeurs les plus reculées de l'océan.",
    "SINOPSIS_DE": "SpongeBob beschließt, Mr. Krabs seine Tapferkeit zu beweisen, indem er dem Fliegenden Holländer folgt, dem mysteriösen und legendären Geisterpiraten. So beginnt ein maritimes Abenteuer, das ihn in die entlegensten Tiefen des Ozeans führt.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:15",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C42",
    "CINE": "Ocine Platja d'Aro",
    "DIRECCION": "Ctra. Platja d’Aro a S’Agaró s/n, Platja d'Aro",
    "TITULO": "LA ASISTENTA",
    "GENERO": "Thriller",
    "DURACION": "131 min.",
    "IDIOMA": "",
    "CLASIF": "16 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "8,50 €",
    "IMAGEN_URL": "https://i.postimg.cc/QtGWyxDT/ps-11694.jpg",
    "TRAILER": "https://diamondfilms.es/img/archivos_de_peliculas/237/videos/trailer/605_THM_Trlr1_ES-ES_Dubbed_HD_24_Stereo_H264.mp4",
    "SINOPSIS_ES": "Una joven con un pasado complicado comienza a trabajar como asistenta en la lujosa casa de los Winchester. A medida que se adentra en la vida de la familia, descubrirá secretos oscuros que pondrán en peligro su seguridad, pero quizá ya sea tarde...",
    "SINOPSIS_CA": "Una jove amb un passat complicat comença a treballar com a assistent a la luxosa casa dels Winchester, on descobrirà secrets foscos.",
    "SINOPSIS_EN": "A young woman with a complicated past starts working as an assistant in the luxurious Winchester house, where she will discover dark secrets.",
    "SINOPSIS_FR": "Une jeune femme au passé compliqué commence à travailler comme assistante dans la luxueuse maison des Winchester, où elle découvrira de sombres secrets.",
    "SINOPSIS_DE": "Eine junge Frau mit einer komplizierten Vergangenheit beginnt als Assistentin im luxuriösen Haus der Winchesters zu arbeiten, wo sie dunkle Geheimnisse entdeckt.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "15:45",
    "ATMOS": "17:45, 20:15, 22:45",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C43",
    "CINE": "Ocine Platja d'Aro",
    "DIRECCION": "Ctra. Platja d’Aro a S’Agaró s/n, Platja d'Aro",
    "TITULO": "NÚRENBERG",
    "GENERO": "Drama, Histórico",
    "DURACION": "148 min.",
    "IDIOMA": "",
    "CLASIF": "16 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/0jLgp3DN/17499f-nuremberg.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Wq0S6a3vFPM",
    "SINOPSIS_ES": "Un psiquiatra debe evaluar la salud mental de los prisioneros y determinar si son aptos para ser juzgados en los juicios tras la derrota nazi. Pronto se verá inmerso en una compleja batalla de ingenio contra Hermann Göring, mano derecha de Hitler.",
    "SINOPSIS_CA": "Un psiquiatre ha d'avaluar la salut mental dels presoners als judicis després de la derrota nazi. Una batalla d'enginy contra Hermann Göring.",
    "SINOPSIS_EN": "A psychiatrist must evaluate the mental health of prisoners during the trials after the Nazi defeat. A battle of wits against Hermann Göring.",
    "SINOPSIS_FR": "Un psychiatre doit évaluer la santé mentale des prisonniers lors des procès après la défaite nazie. Une bataille d'esprit contre Hermann Göring.",
    "SINOPSIS_DE": "Ein Psychiater muss die psychische Gesundheit der Gefangenen in den Prozessen nach der Niederlage der Nazis bewerten. Ein Kampf der Sinne gegen Hermann Göring.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "22:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C44",
    "CINE": "Ocine Platja d'Aro",
    "DIRECCION": "Ctra. Platja d’Aro a S’Agaró s/n, Platja d'Aro",
    "TITULO": "RONDALLAS",
    "GENERO": "Comedia, Drama",
    "DURACION": "112 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/Qtm1KZLQ/ps-11702.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=0GU0DXYcjJk",
    "SINOPSIS_ES": "Dos años después de un naufragio que marcó a un pueblo gallego, sus vecinos deciden dejar el luto y recuperar la ilusión. Al reactivar la rondalla para un concurso, niños y mayores se unen para sanar heridas y volver a mirar al futuro.",
    "SINOPSIS_CA": "Dos anys després d'un naufragi en un poble gallec, els veïns decideixen recuperar la il·lusió reactivant la rondalla local.",
    "SINOPSIS_EN": "Two years after a shipwreck in a Galician village, neighbors decide to regain hope by reactivating the local \"rondalla\" music group.",
    "SINOPSIS_FR": "Deux ans après un naufrage dans un village galicien, les voisins décident de retrouver l'espoir en réactivant la \"rondalla\" locale.",
    "SINOPSIS_DE": "Zwei Jahre nach einem Schiffbruch in einem galicischen Dorf beschließen die Nachbarn, ihre Hoffnung zurückzugewinnen, indem sie die örtliche \"Rondalla\" wiederbeleben.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:20, 21:30, 22:40",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C45",
    "CINE": "Ocine Platja d'Aro",
    "DIRECCION": "Ctra. Platja d’Aro a S’Agaró s/n, Platja d'Aro",
    "TITULO": "ZOOTRÓPOLIS 2",
    "GENERO": "Animación, Comedia",
    "DURACION": "107 min.",
    "IDIOMA": "",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "8,50 €",
    "IMAGEN_URL": "https://i.postimg.cc/XJYc8Ykq/ps-11651.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=io6VfjLpgaU",
    "SINOPSIS_ES": "Para resolver el caso de un misterioso reptil que llega a Zootopia y que pone patas arriba la ciudad, Judy y Nick deben unirse para resolver su caso más complejo y peligroso a la vez que su asociación se pone a prueba como nunca antes.",
    "SINOPSIS_CA": "La Judy i en Nick s'han d'unir per resoldre el cas d'un misteriós rèptil que arriba a la ciutat, posant a prova la seva associació.",
    "SINOPSIS_EN": "Judy and Nick must team up to solve the case of a mysterious reptile that arrives in the city, putting their partnership to the test.",
    "SINOPSIS_FR": "Judy et Nick doivent faire équipe pour résoudre le cas d'un mystérieux reptile qui arrive en ville, mettant leur partenariat à l'épreuve.",
    "SINOPSIS_DE": "Judy und Nick müssen sich zusammenschließen, um den Fall eines mysteriösen Reptils zu lösen, das in der Stadt ankommt, und stellen ihre Partnerschaft auf die Probe.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:45-18:30",
    "ATMOS": "16:00",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C46",
    "CINE": "Multicines Olot",
    "DIRECCION": "C/ Josep Ayats 10, Olot",
    "TITULO": "ABUELA TREMENDA",
    "GENERO": "Comedia",
    "DURACION": "87 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/k4nfNxJr/17341f-abuela-tremenda.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Hg7odkhWUtc",
    "SINOPSIS_ES": "Toñi, abuela libre e imprevisible, irrumpe con su caravana en un retiro rural de la empresa de su hija Daniela para estar con su nieta Alexia. Su llegada desata caos, altera el trabajo y, sin proponérselo, reordena afectos familiares profundos.",
    "SINOPSIS_CA": "Toñi, àvia lliure i imprevisible, irromp amb la seva caravana en un retir rural de l'empresa de la seva filla Daniela per estar amb la seva néta Alexia.",
    "SINOPSIS_EN": "Toñi, a free and unpredictable grandmother, bursts with her caravan into a rural retreat of her daughter Daniela's company to be with her granddaughter Alexia.",
    "SINOPSIS_FR": "Toñi, une grand-mère libre et imprévisible, fait irruption avec sa caravane dans une retraite rurale de l'entreprise de sa fille Daniela pour être avec sa petite-fille Alexia.",
    "SINOPSIS_DE": "Toñi, eine freie und unberechenbare Großmutter, platzt mit ihrem Wohnwagen in eine ländliche Klausur der Firma ihrer Tochter Daniela, um bei ihrer Enkelin Alexia zu sein.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:00, 18:15, 20:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C47",
    "CINE": "Multicines Olot",
    "DIRECCION": "C/ Josep Ayats 10, Olot",
    "TITULO": "ANACONDA",
    "GENERO": "Aventuras, Comedia",
    "DURACION": "99 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/8PvTXPjn/ps-11696.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=FVPjkbmgX74",
    "SINOPSIS_ES": "Dos amigos que se enfrentan a la crisis de la mediana edad, se disponen a rodar un remake de su película favorita: 'Anaconda', pero cuando se adentran en la selva amazónica para rodar y aparece una anaconda gigante, las cosas se ponen feas.",
    "SINOPSIS_CA": "Dos amics en crisi decideixen rodar un remake de la seva pel·lícula preferida al Brasil, on es topen amb una anaconda gegant i les coses es compliquen.",
    "SINOPSIS_EN": "Two friends in crisis decide to film a remake of their favorite movie in Brazil, where they encounter a giant anaconda and things get messy.",
    "SINOPSIS_FR": "Deux amis en crise décident de tourner un remake de leur film préféré au Brésil, où ils rencontrent un anaconda géant et les choses se gâtent.",
    "SINOPSIS_DE": "Zwei Freunde in der Krise beschließen, ein Remake ihres Lieblingsfilms in Brasilien zu drehen, wo sie auf eine Riesenanakonda stoßen und die Dinge schwierig werden.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:00, 18:15, 20:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C48",
    "CINE": "Multicines Olot",
    "DIRECCION": "C/ Josep Ayats 10, Olot",
    "TITULO": "AVATAR. FUEGO Y CENIZA",
    "GENERO": "Aventuras, Ciencia Ficción",
    "DURACION": "195 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/1tSWSBHr/avatar.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=bf38f_JINyw",
    "SINOPSIS_ES": "Tercera entrega de la saga creada por James Cameron. Presenta al Pueblo de las Cenizas, un clan Na'vi no tan pacífico que utilizará la violencia, si lo necesita para conseguir sus objetivos, aunque sea contra otros clanes.",
    "SINOPSIS_CA": "Tercera entrega de la saga de James Cameron. Presenta el Poble de les Cendres, un clan Na'vi no tan pacífic que utilitzarà la violència per aconseguir els seus objectius.",
    "SINOPSIS_EN": "Third installment of James Cameron's saga. It introduces the Ash People, a not-so-peaceful Na'vi clan that will use violence to achieve their goals.",
    "SINOPSIS_FR": "Troisième volet de la saga de James Cameron. Il présente le Peuple des Cendres, un clan Na'vi pas si pacifique qui utilisera la violence pour atteindre ses objectifs.",
    "SINOPSIS_DE": "Dritter Teil der Saga von James Cameron. Er stellt das Volk der Asche vor, einen nicht so friedlichen Na'vi-Clan, der Gewalt anwenden wird, um seine Ziele zu erreichen.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "17:00-18:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C49",
    "CINE": "Multicines Olot",
    "DIRECCION": "C/ Josep Ayats 10, Olot",
    "TITULO": "BOB ESPONJA. UNA AVENTURA PIRATA",
    "GENERO": "Animación, Aventuras",
    "DURACION": "88 min.",
    "IDIOMA": "",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/yNphdz0M/ps-11695.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=kmzhU-zKBpA",
    "SINOPSIS_ES": "Bob Esponja decide demostrar su valentía ante el señor Cangrejo siguiendo al Holandés Errante, el misterioso y legendario pirata fantasma. Así comienza una aventura marítima que lo lleva a las profundidades más remotas del océano.",
    "SINOPSIS_CA": "En Bob Esponja decideix demostrar la seva valentia davant el senyor Cranc seguint l'Holandès Errant, el misteriós i llegendari pirata fantasma. Així comença una aventura marítima que el porta a les profunditats més remotes de l'oceà.",
    "SINOPSIS_EN": "SpongeBob decides to prove his bravery to Mr. Krabs by following the Flying Dutchman, the mysterious and legendary ghost pirate. Thus begins a maritime adventure that takes him to the most remote depths of the ocean.",
    "SINOPSIS_FR": "Bob l'éponge décide de prouver sa bravoure à M. Krabs en suivant le Hollandais Volant, le mystérieux et légendaire pirate fantôme. C'est le début d'une aventure maritime qui l'emmène dans les profondeurs les plus reculées de l'océan.",
    "SINOPSIS_DE": "SpongeBob beschließt, Mr. Krabs seine Tapferkeit zu beweisen, indem er dem Fliegenden Holländer folgt, dem mysteriösen und legendären Geisterpiraten. So beginnt ein maritimes Abenteuer, das ihn in die entlegensten Tiefen des Ozeans führt.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:00-20:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C50",
    "CINE": "Multicines Olot",
    "DIRECCION": "C/ Josep Ayats 10, Olot",
    "TITULO": "BOB ESPONJA. UNA AVENTURA PIRATA",
    "GENERO": "Animación, Aventuras",
    "DURACION": "88 min.",
    "IDIOMA": "CAT",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/CMXLHMGw/17370f-bob-esponja-una-aventura-pirata-cat.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=D485Ll_9ogk",
    "SINOPSIS_ES": "Bob Esponja decide demostrar su valentía ante el señor Cangrejo siguiendo al Holandés Errante, el misterioso y legendario pirata fantasma. Así comienza una aventura marítima que lo lleva a las profundidades más remotas del océano.",
    "SINOPSIS_CA": "En Bob Esponja decideix demostrar la seva valentia davant el senyor Cranc seguint l'Holandès Errant, el misteriós i llegendari pirata fantasma. Així comença una aventura marítima que el porta a les profunditats més remotes de l'oceà.",
    "SINOPSIS_EN": "SpongeBob decides to prove his bravery to Mr. Krabs by following the Flying Dutchman, the mysterious and legendary ghost pirate. Thus begins a maritime adventure that takes him to the most remote depths of the ocean.",
    "SINOPSIS_FR": "Bob l'éponge décide de prouver sa bravoure à M. Krabs en suivant le Hollandais Volant, le mystérieux et légendaire pirate fantôme. C'est le début d'une aventure maritime qui l'emmène dans les profondeurs les plus reculées de l'océan.",
    "SINOPSIS_DE": "SpongeBob beschließt, Mr. Krabs seine Tapferkeit zu beweisen, indem er dem Fliegenden Holländer folgt, dem mysteriösen und legendären Geisterpiraten. So beginnt ein maritimes Abenteuer, das ihn in die entlegensten Tiefen des Ozeans führt.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C51",
    "CINE": "Multicines Olot",
    "DIRECCION": "C/ Josep Ayats 10, Olot",
    "TITULO": "EL MEDICO II",
    "GENERO": "Aventuras, Drama",
    "DURACION": "142 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/CM7hfLRR/ps-11704.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=ngedkyMk8b8",
    "SINOPSIS_ES": "En 1034, Rob Cole huye de Ispahán con sus alumnos y llega a una Londres hostil. Prohibidos como médicos, funda un hospital clandestino. Su talento lo lleva a la corte, donde sobrevive a intrigas políticas en una Inglaterra medieval convulsa.",
    "SINOPSIS_CA": "En 1034, Rob Cole fuig d'Isfahan i arriba a un Londres hostil. Prohibit com a metge, funda un hospital clandestí en una Anglaterra medieval convulsa.",
    "SINOPSIS_EN": "In 1034, Rob Cole flees Isfahan and arrives in a hostile London. Forbidden from practicing medicine, he founds a secret hospital in a turbulent medieval England.",
    "SINOPSIS_FR": "En 1034, Rob Cole fuit Ispahan et arrive dans un Londres hostile. Interdit d'exercer la médecine, il fonde un hôpital clandestin dans une Angleterre médiévale tourmentée.",
    "SINOPSIS_DE": "1034 flieht Rob Cole aus Isfahan und kommt in ein feindseliges London. Als Arzt verboten, gründet er in einem unruhigen mittelalterlichen England ein geheimes Krankenhaus.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "17:00-19:45",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C52",
    "CINE": "Multicines Olot",
    "DIRECCION": "C/ Josep Ayats 10, Olot",
    "TITULO": "ELS GUARDIANS DE LA DENT MÀGICA",
    "GENERO": "Animación",
    "DURACION": "88 min.",
    "IDIOMA": "CAT",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/VkDNtq4T/17329f-els-guardians-de-la-dent-magica-cat.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=FpZKJZoU4d8",
    "SINOPSIS_ES": "Van, un hada rebelde, se une a Rupee, un trol adorable, y Gemma, una ingeniosa goblin, para unir sus reinos mágicos. Enfrentando prejuicios y la amenaza de la Reina Araña, viven una aventura llena de amistad, valor y descubrimientos.",
    "SINOPSIS_CA": "Van, una fada rebel, s'uneix a la Rupee i la Gemma per unir els seus regnes màgics i vèncer l'amenaça de la Reina Aranya.",
    "SINOPSIS_EN": "Van, a rebellious fairy, joins Rupee and Gemma to unite their magical kingdoms and defeat the threat of the Spider Queen.",
    "SINOPSIS_FR": "Van, une fée rebelle, s'associe à Rupee et Gemma pour unir leurs royaumes magiques et vaincre la menace de la Reine Araignée.",
    "SINOPSIS_DE": "Van, eine rebellische Fee, schließt sich mit Rupee und Gemma zusammen, um ihre magischen Reiche zu vereinen und die Bedrohung durch die Spinnenkönigin zu besiegen.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C53",
    "CINE": "Multicines Olot",
    "DIRECCION": "C/ Josep Ayats 10, Olot",
    "TITULO": "FATHER MOTHER SISTER BROTHER",
    "GENERO": "Comedia, Drama",
    "DURACION": "110 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/44Sb6c2B/17362f-father-mother-sister-brother.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Len_6SnoL5c",
    "SINOPSIS_ES": "Tres historias sobre relaciones distantes entre padres e hijos. Todas tienen lugar en la actualidad, pero cada una en un país diferente. La película es un estudio de personajes tranquilos, observacional y sin prejuicios. Una comedia, pero entretejida con hilos de melancolía.",
    "SINOPSIS_CA": "Tres històries sobre relacions distants entre pares i fills en països diferents. Un estudi de personatges tranquils amb fils de melancolia.",
    "SINOPSIS_EN": "Three stories about distant relationships between parents and children in different countries. A study of quiet characters with threads of melancholy.",
    "SINOPSIS_FR": "Trois histoires sur les relations distantes entre parents et enfants dans différents pays. Une étude de personnages calmes avec des fils de mélancolie.",
    "SINOPSIS_DE": "Drei Geschichten über distanzierte Beziehungen zwischen Eltern und Kindern in verschiedenen Ländern. Eine Studie über ruhige Charaktere mit Fäden der Melancholie.",
    "DIA": "06/01/26 al 07/01/26",
    "DIGITAL": "20:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C54",
    "CINE": "Multicines Olot",
    "DIRECCION": "C/ Josep Ayats 10, Olot",
    "TITULO": "FATHER MOTHER SISTER BROTHER",
    "GENERO": "Comedia, Drama",
    "DURACION": "110 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/44Sb6c2B/17362f-father-mother-sister-brother.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Len_6SnoL5c",
    "SINOPSIS_ES": "Tres historias sobre relaciones distantes entre padres e hijos. Todas tienen lugar en la actualidad, pero cada una en un país diferente. La película es un estudio de personajes tranquilos, observacional y sin prejuicios. Una comedia, pero entretejida con hilos de melancolía.",
    "SINOPSIS_CA": "Tres històries sobre relacions distants entre pares i fills en països diferents. Un estudi de personatges tranquils amb fils de melancolia.",
    "SINOPSIS_EN": "Three stories about distant relationships between parents and children in different countries. A study of quiet characters with threads of melancholy.",
    "SINOPSIS_FR": "Trois histoires sur les relations distantes entre parents et enfants dans différents pays. Une étude de personnages calmes avec des fils de mélancolie.",
    "SINOPSIS_DE": "Drei Geschichten über distanzierte Beziehungen zwischen Eltern und Kindern in verschiedenen Ländern. Eine Studie über ruhige Charaktere mit Fäden der Melancholie.",
    "DIA": "08/01/26",
    "DIGITAL": "20:30 (V.O.S.E)",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C55",
    "CINE": "Multicines Olot",
    "DIRECCION": "C/ Josep Ayats 10, Olot",
    "TITULO": "FRONTERA",
    "GENERO": "Drama, Histórico",
    "DURACION": "101 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/9f9frrgv/17434f-frontera.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=vChxxo3yBOo",
    "SINOPSIS_ES": "En 1943, el funcionario Manel Grau desobedece al franquismo y, con Juliana y el pasador francés Jerôme, ayuda a refugiados a cruzar los Pirineos, enfrentando peligros que reavivan en él y en su mujer los traumas de la guerra civil reciente.",
    "SINOPSIS_CA": "El 1943, el funcionari Manel Grau desobeeix el franquisme i, amb en Juliana i el passador francès Jérôme, ajuda refugiats a creuar els Pirineus, enfrontant perills que reaviven en ell i en la seva dona els traumes de la guerra civil recent.",
    "SINOPSIS_EN": "In 1943, official Manel Grau disobeys Francoism and, along with Juliana and the French guide Jérôme, helps refugees cross the Pyrenees, facing dangers that revive in him and his wife the traumas of the recent civil war.",
    "SINOPSIS_FR": "En 1943, le fonctionnaire Manel Grau désobéit au franquisme et, avec Juliana et le passeur français Jérôme, aide des réfugiés à traverser les Pyrénées, affrontant des dangers qui ravivent en lui et sa femme les traumatismes de la récente guerre civile.",
    "SINOPSIS_DE": "1943 missachtet der Beamte Manel Grau den Franco-Regime und hilft zusammen mit Juliana und dem französischen Fluchthelfer Jérôme Flüchtlingen bei der Überquerung der Pyrenäen. Dabei begegnen sie Gefahren, die in ihm und seiner Frau die Traumata des jüngsten Bürgerkriegs wieder aufleben lassen.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "22:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C56",
    "CINE": "Multicines Olot",
    "DIRECCION": "C/ Josep Ayats 10, Olot",
    "TITULO": "LA ASISTENTA",
    "GENERO": "Thriller",
    "DURACION": "131 min.",
    "IDIOMA": "",
    "CLASIF": "16 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/QtGWyxDT/ps-11694.jpg",
    "TRAILER": "https://diamondfilms.es/img/archivos_de_peliculas/237/videos/trailer/605_THM_Trlr1_ES-ES_Dubbed_HD_24_Stereo_H264.mp4",
    "SINOPSIS_ES": "Una joven con un pasado complicado comienza a trabajar como asistenta en la lujosa casa de los Winchester. A medida que se adentra en la vida de la familia, descubrirá secretos oscuros que pondrán en peligro su seguridad, pero quizá ya sea tarde...",
    "SINOPSIS_CA": "Una jove amb un passat complicat comença a treballar com a assistent a la luxosa casa dels Winchester, on descobrirà secrets foscos.",
    "SINOPSIS_EN": "A young woman with a complicated past starts working as an assistant in the luxurious Winchester house, where she will discover dark secrets.",
    "SINOPSIS_FR": "Une jeune femme au passé compliqué commence à travailler comme assistante dans la luxueuse maison des Winchester, où elle découvrira de sombres secrets.",
    "SINOPSIS_DE": "Eine junge Frau mit einer komplizierten Vergangenheit beginnt als Assistentin im luxuriösen Haus der Winchesters zu arbeiten, wo sie dunkle Geheimnisse entdeckt.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "15:45, 18:00, 20:15",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C57",
    "CINE": "Multicines Olot",
    "DIRECCION": "C/ Josep Ayats 10, Olot",
    "TITULO": "NÚRENBERG",
    "GENERO": "Drama, Histórico",
    "DURACION": "148 min.",
    "IDIOMA": "",
    "CLASIF": "16 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/0jLgp3DN/17499f-nuremberg.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Wq0S6a3vFPM",
    "SINOPSIS_ES": "Un psiquiatra debe evaluar la salud mental de los prisioneros y determinar si son aptos para ser juzgados en los juicios tras la derrota nazi. Pronto se verá inmerso en una compleja batalla de ingenio contra Hermann Göring, mano derecha de Hitler.",
    "SINOPSIS_CA": "Un psiquiatre ha d'avaluar la salut mental dels presoners als judicis després de la derrota nazi. Una batalla d'enginy contra Hermann Göring.",
    "SINOPSIS_EN": "A psychiatrist must evaluate the mental health of prisoners during the trials after the Nazi defeat. A battle of wits against Hermann Göring.",
    "SINOPSIS_FR": "Un psychiatre doit évaluer la santé mentale des prisonniers lors des procès après la défaite nazie. Une bataille d'esprit contre Hermann Göring.",
    "SINOPSIS_DE": "Ein Psychiater muss die psychische Gesundheit der Gefangenen in den Prozessen nach der Niederlage der Nazis bewerten. Ein Kampf der Sinne gegen Hermann Göring.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "22:45",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C58",
    "CINE": "Multicines Olot",
    "DIRECCION": "C/ Josep Ayats 10, Olot",
    "TITULO": "ZOOTRÓPOLIS 2",
    "GENERO": "Animación, Comedia",
    "DURACION": "107 min.",
    "IDIOMA": "",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/XJYc8Ykq/ps-11651.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=io6VfjLpgaU",
    "SINOPSIS_ES": "Para resolver el caso de un misterioso reptil que llega a Zootopia y que pone patas arriba la ciudad, Judy y Nick deben unirse para resolver su caso más complejo y peligroso a la vez que su asociación se pone a prueba como nunca antes.",
    "SINOPSIS_CA": "La Judy i en Nick s'han d'unir per resoldre el cas d'un misteriós rèptil que arriba a la ciutat, posant a prova la seva associació.",
    "SINOPSIS_EN": "Judy and Nick must team up to solve the case of a mysterious reptile that arrives in the city, putting their partnership to the test.",
    "SINOPSIS_FR": "Judy et Nick doivent faire équipe pour résoudre le cas d'un mystérieux reptile qui arrive en ville, mettant leur partenariat à l'épreuve.",
    "SINOPSIS_DE": "Judy und Nick müssen sich zusammenschließen, um den Fall eines mysteriösen Reptils zu lösen, das in der Stadt ankommt, und stellen ihre Partnerschaft auf die Probe.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:15",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C59",
    "CINE": "Multicines Olot",
    "DIRECCION": "C/ Josep Ayats 10, Olot",
    "TITULO": "ZOOTRÓPOLIS 2",
    "GENERO": "Animación, Comedia",
    "DURACION": "107 min.",
    "IDIOMA": "CAT",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/4xv6R98v/17506f-zootropolis-2-cat.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=j5lwmYVOGiQ",
    "SINOPSIS_ES": "Para resolver el caso de un misterioso reptil que llega a Zootopia y que pone patas arriba la ciudad, Judy y Nick deben unirse para resolver su caso más complejo y peligroso a la vez que su asociación se pone a prueba como nunca antes.",
    "SINOPSIS_CA": "La Judy i en Nick s'han d'unir per resoldre el cas d'un misteriós rèptil que arriba a la ciutat, posant a prova la seva associació.",
    "SINOPSIS_EN": "Judy and Nick must team up to solve the case of a mysterious reptile that arrives in the city, putting their partnership to the test.",
    "SINOPSIS_FR": "Judy et Nick doivent faire équipe pour résoudre le cas d'un mystérieux reptile qui arrive en ville, mettant leur partenariat à l'épreuve.",
    "SINOPSIS_DE": "Judy und Nick müssen sich zusammenschließen, um den Fall eines mysteriösen Reptils zu lösen, das in der Stadt ankommt, und stellen ihre Partnerschaft auf die Probe.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "16:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C60",
    "CINE": "Cat Cinemes",
    "DIRECCION": "Ronda Sud s/n, Figueres",
    "TITULO": "ABUELA TREMENDA",
    "GENERO": "Comedia",
    "DURACION": "87 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/k4nfNxJr/17341f-abuela-tremenda.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Hg7odkhWUtc",
    "SINOPSIS_ES": "Toñi, abuela libre e imprevisible, irrumpe con su caravana en un retiro rural de la empresa de su hija Daniela para estar con su nieta Alexia. Su llegada desata caos, altera el trabajo y, sin proponérselo, reordena afectos familiares profundos.",
    "SINOPSIS_CA": "Toñi, àvia lliure i imprevisible, irromp amb la seva caravana en un retir rural de l'empresa de la seva filla Daniela per estar amb la seva néta Alexia.",
    "SINOPSIS_EN": "Toñi, a free and unpredictable grandmother, bursts with her caravan into a rural retreat of her daughter Daniela's company to be with her granddaughter Alexia.",
    "SINOPSIS_FR": "Toñi, une grand-mère libre et imprévisible, fait irruption avec sa caravane dans une retraite rurale de l'entreprise de sa fille Daniela pour être avec sa petite-fille Alexia.",
    "SINOPSIS_DE": "Toñi, eine freie und unberechenbare Großmutter, platzt mit ihrem Wohnwagen in eine ländliche Klausur der Firma ihrer Tochter Daniela, um bei ihrer Enkelin Alexia zu sein.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C61",
    "CINE": "Cat Cinemes",
    "DIRECCION": "Ronda Sud s/n, Figueres",
    "TITULO": "ANACONDA",
    "GENERO": "Aventuras, Comedia",
    "DURACION": "99 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/8PvTXPjn/ps-11696.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=FVPjkbmgX74",
    "SINOPSIS_ES": "Dos amigos que se enfrentan a la crisis de la mediana edad, se disponen a rodar un remake de su película favorita: 'Anaconda', pero cuando se adentran en la selva amazónica para rodar y aparece una anaconda gigante, las cosas se ponen feas.",
    "SINOPSIS_CA": "Dos amics en crisi decideixen rodar un remake de la seva pel·lícula preferida al Brasil, on es topen amb una anaconda gegant i les coses es compliquen.",
    "SINOPSIS_EN": "Two friends in crisis decide to film a remake of their favorite movie in Brazil, where they encounter a giant anaconda and things get messy.",
    "SINOPSIS_FR": "Deux amis en crise décident de tourner un remake de leur film préféré au Brésil, où ils rencontrent un anaconda géant et les choses se gâtent.",
    "SINOPSIS_DE": "Zwei Freunde in der Krise beschließen, ein Remake ihres Lieblingsfilms in Brasilien zu drehen, wo sie auf eine Riesenanakonda stoßen und die Dinge schwierig werden.",
    "DIA": "06/01/26",
    "DIGITAL": "18:10",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C62",
    "CINE": "Cat Cinemes",
    "DIRECCION": "Ronda Sud s/n, Figueres",
    "TITULO": "ANACONDA",
    "GENERO": "Aventuras, Comedia",
    "DURACION": "99 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/8PvTXPjn/ps-11696.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=FVPjkbmgX74",
    "SINOPSIS_ES": "Dos amigos que se enfrentan a la crisis de la mediana edad, se disponen a rodar un remake de su película favorita: 'Anaconda', pero cuando se adentran en la selva amazónica para rodar y aparece una anaconda gigante, las cosas se ponen feas.",
    "SINOPSIS_CA": "Dos amics en crisi decideixen rodar un remake de la seva pel·lícula preferida al Brasil, on es topen amb una anaconda gegant i les coses es compliquen.",
    "SINOPSIS_EN": "Two friends in crisis decide to film a remake of their favorite movie in Brazil, where they encounter a giant anaconda and things get messy.",
    "SINOPSIS_FR": "Deux amis en crise décident de tourner un remake de leur film préféré au Brésil, où ils rencontrent un anaconda géant et les choses se gâtent.",
    "SINOPSIS_DE": "Zwei Freunde in der Krise beschließen, ein Remake ihres Lieblingsfilms in Brasilien zu drehen, wo sie auf eine Riesenanakonda stoßen und die Dinge schwierig werden.",
    "DIA": "07/01/26",
    "DIGITAL": "22:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C63",
    "CINE": "Cat Cinemes",
    "DIRECCION": "Ronda Sud s/n, Figueres",
    "TITULO": "AVATAR. FUEGO Y CENIZA",
    "GENERO": "Aventuras, Ciencia Ficción",
    "DURACION": "195 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/1tSWSBHr/avatar.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=bf38f_JINyw",
    "SINOPSIS_ES": "Tercera entrega de la saga creada por James Cameron. Presenta al Pueblo de las Cenizas, un clan Na'vi no tan pacífico que utilizará la violencia, si lo necesita para conseguir sus objetivos, aunque sea contra otros clanes.",
    "SINOPSIS_CA": "Tercera entrega de la saga de James Cameron. Presenta el Poble de les Cendres, un clan Na'vi no tan pacífic que utilitzarà la violència per aconseguir els seus objectius.",
    "SINOPSIS_EN": "Third installment of James Cameron's saga. It introduces the Ash People, a not-so-peaceful Na'vi clan that will use violence to achieve their goals.",
    "SINOPSIS_FR": "Troisième volet de la saga de James Cameron. Il présente le Peuple des Cendres, un clan Na'vi pas si pacifique qui utilisera la violence pour atteindre ses objectifs.",
    "SINOPSIS_DE": "Dritter Teil der Saga von James Cameron. Er stellt das Volk der Asche vor, einen nicht so friedlichen Na'vi-Clan, der Gewalt anwenden wird, um seine Ziele zu erreichen.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "17:20, 18:00, 20:00, 21:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C64",
    "CINE": "Cat Cinemes",
    "DIRECCION": "Ronda Sud s/n, Figueres",
    "TITULO": "BOB ESPONJA. UNA AVENTURA PIRATA",
    "GENERO": "Animación, Aventuras",
    "DURACION": "88 min.",
    "IDIOMA": "",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/yNphdz0M/ps-11695.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=kmzhU-zKBpA",
    "SINOPSIS_ES": "Bob Esponja decide demostrar su valentía ante el señor Cangrejo siguiendo al Holandés Errante, el misterioso y legendario pirata fantasma. Así comienza una aventura marítima que lo lleva a las profundidades más remotas del océano.",
    "SINOPSIS_CA": "En Bob Esponja decideix demostrar la seva valentia davant el senyor Cranc seguint l'Holandès Errant, el misteriós i llegendari pirata fantasma. Així comença una aventura marítima que el porta a les profunditats més remotes de l'oceà.",
    "SINOPSIS_EN": "SpongeBob decides to prove his bravery to Mr. Krabs by following the Flying Dutchman, the mysterious and legendary ghost pirate. Thus begins a maritime adventure that takes him to the most remote depths of the ocean.",
    "SINOPSIS_FR": "Bob l'éponge décide de prouver sa bravoure à M. Krabs en suivant le Hollandais Volant, le mystérieux et légendaire pirate fantôme. C'est le début d'une aventure maritime qui l'emmène dans les profondeurs les plus reculées de l'océan.",
    "SINOPSIS_DE": "SpongeBob beschließt, Mr. Krabs seine Tapferkeit zu beweisen, indem er dem Fliegenden Holländer folgt, dem mysteriösen und legendären Geisterpiraten. So beginnt ein maritimes Abenteuer, das ihn in die entlegensten Tiefen des Ozeans führt.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:00-20:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C65",
    "CINE": "Cat Cinemes",
    "DIRECCION": "Ronda Sud s/n, Figueres",
    "TITULO": "BOB ESPONJA. UNA AVENTURA PIRATA",
    "GENERO": "Animación, Aventuras",
    "DURACION": "88 min.",
    "IDIOMA": "CAT",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/CMXLHMGw/17370f-bob-esponja-una-aventura-pirata-cat.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=D485Ll_9ogk",
    "SINOPSIS_ES": "Bob Esponja decide demostrar su valentía ante el señor Cangrejo siguiendo al Holandés Errante, el misterioso y legendario pirata fantasma. Así comienza una aventura marítima que lo lleva a las profundidades más remotas del océano.",
    "SINOPSIS_CA": "En Bob Esponja decideix demostrar la seva valentia davant el senyor Cranc seguint l'Holandès Errant, el misteriós i llegendari pirata fantasma. Així comença una aventura marítima que el porta a les profunditats més remotes de l'oceà.",
    "SINOPSIS_EN": "SpongeBob decides to prove his bravery to Mr. Krabs by following the Flying Dutchman, the mysterious and legendary ghost pirate. Thus begins a maritime adventure that takes him to the most remote depths of the ocean.",
    "SINOPSIS_FR": "Bob l'éponge décide de prouver sa bravoure à M. Krabs en suivant le Hollandais Volant, le mystérieux et légendaire pirate fantôme. C'est le début d'une aventure maritime qui l'emmène dans les profondeurs les plus reculées de l'océan.",
    "SINOPSIS_DE": "SpongeBob beschließt, Mr. Krabs seine Tapferkeit zu beweisen, indem er dem Fliegenden Holländer folgt, dem mysteriösen und legendären Geisterpiraten. So beginnt ein maritimes Abenteuer, das ihn in die entlegensten Tiefen des Ozeans führt.",
    "DIA": "06/01/26",
    "DIGITAL": "15:40",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C66",
    "CINE": "Cat Cinemes",
    "DIRECCION": "Ronda Sud s/n, Figueres",
    "TITULO": "EL MEDICO II",
    "GENERO": "Aventuras, Drama",
    "DURACION": "142 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/CM7hfLRR/ps-11704.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=ngedkyMk8b8",
    "SINOPSIS_ES": "En 1034, Rob Cole huye de Ispahán con sus alumnos y llega a una Londres hostil. Prohibidos como médicos, funda un hospital clandestino. Su talento lo lleva a la corte, donde sobrevive a intrigas políticas en una Inglaterra medieval convulsa.",
    "SINOPSIS_CA": "En 1034, Rob Cole fuig d'Isfahan i arriba a un Londres hostil. Prohibit com a metge, funda un hospital clandestí en una Anglaterra medieval convulsa.",
    "SINOPSIS_EN": "In 1034, Rob Cole flees Isfahan and arrives in a hostile London. Forbidden from practicing medicine, he founds a secret hospital in a turbulent medieval England.",
    "SINOPSIS_FR": "En 1034, Rob Cole fuit Ispahan et arrive dans un Londres hostile. Interdit d'exercer la médecine, il fonde un hôpital clandestin dans une Angleterre médiévale tourmentée.",
    "SINOPSIS_DE": "1034 flieht Rob Cole aus Isfahan und kommt in ein feindseliges London. Als Arzt verboten, gründet er in einem unruhigen mittelalterlichen England ein geheimes Krankenhaus.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:00, 21,30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C67",
    "CINE": "Cat Cinemes",
    "DIRECCION": "Ronda Sud s/n, Figueres",
    "TITULO": "ELS GUARDIANS DE LA DENT MÀGICA",
    "GENERO": "Animación",
    "DURACION": "88 min.",
    "IDIOMA": "CAT",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/VkDNtq4T/17329f-els-guardians-de-la-dent-magica-cat.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=FpZKJZoU4d8",
    "SINOPSIS_ES": "Van, un hada rebelde, se une a Rupee, un trol adorable, y Gemma, una ingeniosa goblin, para unir sus reinos mágicos. Enfrentando prejuicios y la amenaza de la Reina Araña, viven una aventura llena de amistad, valor y descubrimientos.",
    "SINOPSIS_CA": "Van, una fada rebel, s'uneix a la Rupee i la Gemma per unir els seus regnes màgics i vèncer l'amenaça de la Reina Aranya.",
    "SINOPSIS_EN": "Van, a rebellious fairy, joins Rupee and Gemma to unite their magical kingdoms and defeat the threat of the Spider Queen.",
    "SINOPSIS_FR": "Van, une fée rebelle, s'associe à Rupee et Gemma pour unir leurs royaumes magiques et vaincre la menace de la Reine Araignée.",
    "SINOPSIS_DE": "Van, eine rebellische Fee, schließt sich mit Rupee und Gemma zusammen, um ihre magischen Reiche zu vereinen und die Bedrohung durch die Spinnenkönigin zu besiegen.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C68",
    "CINE": "Cat Cinemes",
    "DIRECCION": "Ronda Sud s/n, Figueres",
    "TITULO": "FATHER MOTHER SISTER BROTHER",
    "GENERO": "Comedia, Drama",
    "DURACION": "110 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/44Sb6c2B/17362f-father-mother-sister-brother.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Len_6SnoL5c",
    "SINOPSIS_ES": "Tres historias sobre relaciones distantes entre padres e hijos. Todas tienen lugar en la actualidad, pero cada una en un país diferente. La película es un estudio de personajes tranquilos, observacional y sin prejuicios. Una comedia, pero entretejida con hilos de melancolía.",
    "SINOPSIS_CA": "Tres històries sobre relacions distants entre pares i fills en països diferents. Un estudi de personatges tranquils amb fils de melancolia.",
    "SINOPSIS_EN": "Three stories about distant relationships between parents and children in different countries. A study of quiet characters with threads of melancholy.",
    "SINOPSIS_FR": "Trois histoires sur les relations distantes entre parents et enfants dans différents pays. Une étude de personnages calmes avec des fils de mélancolie.",
    "SINOPSIS_DE": "Drei Geschichten über distanzierte Beziehungen zwischen Eltern und Kindern in verschiedenen Ländern. Eine Studie über ruhige Charaktere mit Fäden der Melancholie.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "22:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C69",
    "CINE": "Cat Cinemes",
    "DIRECCION": "Ronda Sud s/n, Figueres",
    "TITULO": "FIVE NIGHTS AT FREDDY'S 2",
    "GENERO": "Terror, Thriller",
    "DURACION": "103 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/gjtryYkh/ps-11661.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=d_St1yVHIsI",
    "SINOPSIS_ES": "Cuando la hermana de Mike decide reconectar con Freddy, Bonnie, Chica y Foxy, desatará una serie de acontecimientos aterradores que revelarán oscuros secretos sobre el verdadero origen de Freddy's, desencadenando el terror.",
    "SINOPSIS_CA": "Quan la germana d'en Mike decideix reconnectar amb en Freddy i els seus amics, deslligarà secrets foscos sobre l'origen de la pizzeria.",
    "SINOPSIS_EN": "When Mike's sister decides to reconnect with Freddy and his friends, she will unleash dark secrets about the origins of the pizzeria.",
    "SINOPSIS_FR": "Lorsque la sœur de Mike décide de renouer avec Freddy et ses amis, elle va déclencher de sombres secrets sur les origines de la pizzeria.",
    "SINOPSIS_DE": "Als Mikes Schwester beschließt, wieder Kontakt zu Freddy und seinen Freunden aufzunehmen, entfesselt sie dunkle Geheimnisse über die Ursprünge der Pizzeria.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "22:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C70",
    "CINE": "Cat Cinemes",
    "DIRECCION": "Ronda Sud s/n, Figueres",
    "TITULO": "LA ASISTENTA",
    "GENERO": "Thriller",
    "DURACION": "131 min.",
    "IDIOMA": "",
    "CLASIF": "16 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/QtGWyxDT/ps-11694.jpg",
    "TRAILER": "https://diamondfilms.es/img/archivos_de_peliculas/237/videos/trailer/605_THM_Trlr1_ES-ES_Dubbed_HD_24_Stereo_H264.mp4",
    "SINOPSIS_ES": "Una joven con un pasado complicado comienza a trabajar como asistenta en la lujosa casa de los Winchester. A medida que se adentra en la vida de la familia, descubrirá secretos oscuros que pondrán en peligro su seguridad, pero quizá ya sea tarde...",
    "SINOPSIS_CA": "Una jove amb un passat complicat comença a treballar com a assistent a la luxosa casa dels Winchester, on descobrirà secrets foscos.",
    "SINOPSIS_EN": "A young woman with a complicated past starts working as an assistant in the luxurious Winchester house, where she will discover dark secrets.",
    "SINOPSIS_FR": "Une jeune femme au passé compliqué commence à travailler comme assistante dans la luxueuse maison des Winchester, où elle découvrira de sombres secrets.",
    "SINOPSIS_DE": "Eine junge Frau mit einer komplizierten Vergangenheit beginnt als Assistentin im luxuriösen Haus der Winchesters zu arbeiten, wo sie dunkle Geheimnisse entdeckt.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "17:20, 19:45, 22:10",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C71",
    "CINE": "Cat Cinemes",
    "DIRECCION": "Ronda Sud s/n, Figueres",
    "TITULO": "VIDA PRIVADA",
    "GENERO": "Drama, Thriller",
    "DURACION": "103 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/1t8VXnKb/17389f-vida-privada.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=9g1PiDfWF4c",
    "SINOPSIS_ES": "Una de las psiquiatras más reputadas del momento, Lilian Steiner, emprende una investigación privada sobre la muerte de una de sus pacientes, de la que está convencida que ha sido asesinada.",
    "SINOPSIS_CA": "Lilian Steiner, una de les psiquiatres més reputades, emprèn una investigació privada sobre la mort d'un dels seus pacients.",
    "SINOPSIS_EN": "Lilian Steiner, one of the most renowned psychiatrists, undertakes a private investigation into the death of one of her patients.",
    "SINOPSIS_FR": "Lilian Steiner, l'une des psychiatres les plus renommées, entreprend une enquête privée sur le décès de l'un de ses patients.",
    "SINOPSIS_DE": "Lilian Steiner, eine der renommiertesten Psychiaterinnen, leitet eine private Untersuchung über den Tod eines ihrer Patienten ein.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "22:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C72",
    "CINE": "Cat Cinemes",
    "DIRECCION": "Ronda Sud s/n, Figueres",
    "TITULO": "ZOOTRÓPOLIS 2",
    "GENERO": "Animación, Comedia",
    "DURACION": "107 min.",
    "IDIOMA": "",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/XJYc8Ykq/ps-11651.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=io6VfjLpgaU",
    "SINOPSIS_ES": "Para resolver el caso de un misterioso reptil que llega a Zootopia y que pone patas arriba la ciudad, Judy y Nick deben unirse para resolver su caso más complejo y peligroso a la vez que su asociación se pone a prueba como nunca antes.",
    "SINOPSIS_CA": "La Judy i en Nick s'han d'unir per resoldre el cas d'un misteriós rèptil que arriba a la ciutat, posant a prova la seva associació.",
    "SINOPSIS_EN": "Judy and Nick must team up to solve the case of a mysterious reptile that arrives in the city, putting their partnership to the test.",
    "SINOPSIS_FR": "Judy et Nick doivent faire équipe pour résoudre le cas d'un mystérieux reptile qui arrive en ville, mettant leur partenariat à l'épreuve.",
    "SINOPSIS_DE": "Judy und Nick müssen sich zusammenschließen, um den Fall eines mysteriösen Reptils zu lösen, das in der Stadt ankommt, und stellen ihre Partnerschaft auf die Probe.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C73",
    "CINE": "Cinema Casino",
    "DIRECCION": "C/ Casino 1, Begur",
    "TITULO": "RONDALLAS",
    "GENERO": "Comedia, Drama",
    "DURACION": "112 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/Qtm1KZLQ/ps-11702.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=0GU0DXYcjJk",
    "SINOPSIS_ES": "Dos años después de un naufragio que marcó a un pueblo gallego, sus vecinos deciden dejar el luto y recuperar la ilusión. Al reactivar la rondalla para un concurso, niños y mayores se unen para sanar heridas y volver a mirar al futuro.",
    "SINOPSIS_CA": "Dos anys després d'un naufragi en un poble gallec, els veïns decideixen recuperar la il·lusió reactivant la rondalla local.",
    "SINOPSIS_EN": "Two years after a shipwreck in a Galician village, neighbors decide to regain hope by reactivating the local \"rondalla\" music group.",
    "SINOPSIS_FR": "Deux ans après un naufrage dans un village galicien, les voisins décident de retrouver l'espoir en réactivant la \"rondalla\" locale.",
    "SINOPSIS_DE": "Zwei Jahre nach einem Schiffbruch in einem galicischen Dorf beschließen die Nachbarn, ihre Hoffnung zurückzugewinnen, indem sie die örtliche \"Rondalla\" wiederbeleben.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "20:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://www.reservaentradas.com/entrada/begur/cinemacasinoespaicultural/35mmrondallas/765/"
  },
  {
    "ID": "C74",
    "CINE": "Cinemes Roses",
    "DIRECCION": "Gran Vía Pau Casals 250, Roses",
    "TITULO": "LA ASISTENTA",
    "GENERO": "Thriller",
    "DURACION": "131 min.",
    "IDIOMA": "",
    "CLASIF": "16 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/QtGWyxDT/ps-11694.jpg",
    "TRAILER": "https://diamondfilms.es/img/archivos_de_peliculas/237/videos/trailer/605_THM_Trlr1_ES-ES_Dubbed_HD_24_Stereo_H264.mp4",
    "SINOPSIS_ES": "Una joven con un pasado complicado comienza a trabajar como asistenta en la lujosa casa de los Winchester. A medida que se adentra en la vida de la familia, descubrirá secretos oscuros que pondrán en peligro su seguridad, pero quizá ya sea tarde...",
    "SINOPSIS_CA": "Una jove amb un passat complicat comença a treballar com a assistent a la luxosa casa dels Winchester, on descobrirà secrets foscos.",
    "SINOPSIS_EN": "A young woman with a complicated past starts working as an assistant in the luxurious Winchester house, where she will discover dark secrets.",
    "SINOPSIS_FR": "Une jeune femme au passé compliqué commence à travailler comme assistante dans la luxueuse maison des Winchester, où elle découvrira de sombres secrets.",
    "SINOPSIS_DE": "Eine junge Frau mit einer komplizierten Vergangenheit beginnt als Assistentin im luxuriösen Haus der Winchesters zu arbeiten, wo sie dunkle Geheimnisse entdeckt.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "18:05-20:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C75",
    "CINE": "Cinemes Roses",
    "DIRECCION": "Gran Vía Pau Casals 250, Roses",
    "TITULO": "ABUELA TREMENDA",
    "GENERO": "Comedia",
    "DURACION": "87 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/k4nfNxJr/17341f-abuela-tremenda.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Hg7odkhWUtc",
    "SINOPSIS_ES": "Toñi, abuela libre e imprevisible, irrumpe con su caravana en un retiro rural de la empresa de su hija Daniela para estar con su nieta Alexia. Su llegada desata caos, altera el trabajo y, sin proponérselo, reordena afectos familiares profundos.",
    "SINOPSIS_CA": "Toñi, àvia lliure i imprevisible, irromp amb la seva caravana en un retir rural de l'empresa de la seva filla Daniela per estar amb la seva néta Alexia.",
    "SINOPSIS_EN": "Toñi, a free and unpredictable grandmother, bursts with her caravan into a rural retreat of her daughter Daniela's company to be with her granddaughter Alexia.",
    "SINOPSIS_FR": "Toñi, une grand-mère libre et imprévisible, fait irruption avec sa caravane dans une retraite rurale de l'entreprise de sa fille Daniela pour être avec sa petite-fille Alexia.",
    "SINOPSIS_DE": "Toñi, eine freie und unberechenbare Großmutter, platzt mit ihrem Wohnwagen in eine ländliche Klausur der Firma ihrer Tochter Daniela, um bei ihrer Enkelin Alexia zu sein.",
    "DIA": "06/01/26 al 07/01/26",
    "DIGITAL": "16:05, 18:20, 20:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C76",
    "CINE": "Cinemes Roses",
    "DIRECCION": "Gran Vía Pau Casals 250, Roses",
    "TITULO": "ABUELA TREMENDA",
    "GENERO": "Comedia",
    "DURACION": "87 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/k4nfNxJr/17341f-abuela-tremenda.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Hg7odkhWUtc",
    "SINOPSIS_ES": "Toñi, abuela libre e imprevisible, irrumpe con su caravana en un retiro rural de la empresa de su hija Daniela para estar con su nieta Alexia. Su llegada desata caos, altera el trabajo y, sin proponérselo, reordena afectos familiares profundos.",
    "SINOPSIS_CA": "Toñi, àvia lliure i imprevisible, irromp amb la seva caravana en un retir rural de l'empresa de la seva filla Daniela per estar amb la seva néta Alexia.",
    "SINOPSIS_EN": "Toñi, a free and unpredictable grandmother, bursts with her caravan into a rural retreat of her daughter Daniela's company to be with her granddaughter Alexia.",
    "SINOPSIS_FR": "Toñi, une grand-mère libre et imprévisible, fait irruption avec sa caravane dans une retraite rurale de l'entreprise de sa fille Daniela pour être avec sa petite-fille Alexia.",
    "SINOPSIS_DE": "Toñi, eine freie und unberechenbare Großmutter, platzt mit ihrem Wohnwagen in eine ländliche Klausur der Firma ihrer Tochter Daniela, um bei ihrer Enkelin Alexia zu sein.",
    "DIA": "08/01/26",
    "DIGITAL": "18:20",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C77",
    "CINE": "Cinemes Roses",
    "DIRECCION": "Gran Vía Pau Casals 250, Roses",
    "TITULO": "EL MEDICO II",
    "GENERO": "Aventuras, Drama",
    "DURACION": "142 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/CM7hfLRR/ps-11704.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=ngedkyMk8b8",
    "SINOPSIS_ES": "En 1034, Rob Cole huye de Ispahán con sus alumnos y llega a una Londres hostil. Prohibidos como médicos, funda un hospital clandestino. Su talento lo lleva a la corte, donde sobrevive a intrigas políticas en una Inglaterra medieval convulsa.",
    "SINOPSIS_CA": "En 1034, Rob Cole fuig d'Isfahan i arriba a un Londres hostil. Prohibit com a metge, funda un hospital clandestí en una Anglaterra medieval convulsa.",
    "SINOPSIS_EN": "In 1034, Rob Cole flees Isfahan and arrives in a hostile London. Forbidden from practicing medicine, he founds a secret hospital in a turbulent medieval England.",
    "SINOPSIS_FR": "En 1034, Rob Cole fuit Ispahan et arrive dans un Londres hostile. Interdit d'exercer la médecine, il fonde un hôpital clandestin dans une Angleterre médiévale tourmentée.",
    "SINOPSIS_DE": "1034 flieht Rob Cole aus Isfahan und kommt in ein feindseliges London. Als Arzt verboten, gründet er in einem unruhigen mittelalterlichen England ein geheimes Krankenhaus.",
    "DIA": "06/01/26 al 07/01/26",
    "DIGITAL": "17:45-20:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C78",
    "CINE": "Cinemes Roses",
    "DIRECCION": "Gran Vía Pau Casals 250, Roses",
    "TITULO": "EL MEDICO II",
    "GENERO": "Aventuras, Drama",
    "DURACION": "142 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/CM7hfLRR/ps-11704.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=ngedkyMk8b8",
    "SINOPSIS_ES": "En 1034, Rob Cole huye de Ispahán con sus alumnos y llega a una Londres hostil. Prohibidos como médicos, funda un hospital clandestino. Su talento lo lleva a la corte, donde sobrevive a intrigas políticas en una Inglaterra medieval convulsa.",
    "SINOPSIS_CA": "En 1034, Rob Cole fuig d'Isfahan i arriba a un Londres hostil. Prohibit com a metge, funda un hospital clandestí en una Anglaterra medieval convulsa.",
    "SINOPSIS_EN": "In 1034, Rob Cole flees Isfahan and arrives in a hostile London. Forbidden from practicing medicine, he founds a secret hospital in a turbulent medieval England.",
    "SINOPSIS_FR": "En 1034, Rob Cole fuit Ispahan et arrive dans un Londres hostile. Interdit d'exercer la médecine, il fonde un hôpital clandestin dans une Angleterre médiévale tourmentée.",
    "SINOPSIS_DE": "1034 flieht Rob Cole aus Isfahan und kommt in ein feindseliges London. Als Arzt verboten, gründet er in einem unruhigen mittelalterlichen England ein geheimes Krankenhaus.",
    "DIA": "08/01/26",
    "DIGITAL": "17:45",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C79",
    "CINE": "Cinemes Roses",
    "DIRECCION": "Gran Vía Pau Casals 250, Roses",
    "TITULO": "EL MEDICO II",
    "GENERO": "Aventuras, Drama",
    "DURACION": "142 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/CM7hfLRR/ps-11704.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=ngedkyMk8b8",
    "SINOPSIS_ES": "En 1034, Rob Cole huye de Ispahán con sus alumnos y llega a una Londres hostil. Prohibidos como médicos, funda un hospital clandestino. Su talento lo lleva a la corte, donde sobrevive a intrigas políticas en una Inglaterra medieval convulsa.",
    "SINOPSIS_CA": "En 1034, Rob Cole fuig d'Isfahan i arriba a un Londres hostil. Prohibit com a metge, funda un hospital clandestí en una Anglaterra medieval convulsa.",
    "SINOPSIS_EN": "In 1034, Rob Cole flees Isfahan and arrives in a hostile London. Forbidden from practicing medicine, he founds a secret hospital in a turbulent medieval England.",
    "SINOPSIS_FR": "En 1034, Rob Cole fuit Ispahan et arrive dans un Londres hostile. Interdit d'exercer la médecine, il fonde un hôpital clandestin dans une Angleterre médiévale tourmentée.",
    "SINOPSIS_DE": "1034 flieht Rob Cole aus Isfahan und kommt in ein feindseliges London. Als Arzt verboten, gründet er in einem unruhigen mittelalterlichen England ein geheimes Krankenhaus.",
    "DIA": "08/01/26",
    "DIGITAL": "20:30 (V.O.S.E)",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C80",
    "CINE": "Cinemes Roses",
    "DIRECCION": "Gran Vía Pau Casals 250, Roses",
    "TITULO": "ANACONDA",
    "GENERO": "Aventuras, Comedia",
    "DURACION": "99 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/8PvTXPjn/ps-11696.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=FVPjkbmgX74",
    "SINOPSIS_ES": "Dos amigos que se enfrentan a la crisis de la mediana edad, se disponen a rodar un remake de su película favorita: 'Anaconda', pero cuando se adentran en la selva amazónica para rodar y aparece una anaconda gigante, las cosas se ponen feas.",
    "SINOPSIS_CA": "Dos amics en crisi decideixen rodar un remake de la seva pel·lícula preferida al Brasil, on es topen amb una anaconda gegant i les coses es compliquen.",
    "SINOPSIS_EN": "Two friends in crisis decide to film a remake of their favorite movie in Brazil, where they encounter a giant anaconda and things get messy.",
    "SINOPSIS_FR": "Deux amis en crise décident de tourner un remake de leur film préféré au Brésil, où ils rencontrent un anaconda géant et les choses se gâtent.",
    "SINOPSIS_DE": "Zwei Freunde in der Krise beschließen, ein Remake ihres Lieblingsfilms in Brasilien zu drehen, wo sie auf eine Riesenanakonda stoßen und die Dinge schwierig werden.",
    "DIA": "06/01/26 al 08/01/26",
    "DIGITAL": "20:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C81",
    "CINE": "Cinemes Roses",
    "DIRECCION": "Gran Vía Pau Casals 250, Roses",
    "TITULO": "BOB ESPONJA. UNA AVENTURA PIRATA",
    "GENERO": "Animación, Aventuras",
    "DURACION": "88 min.",
    "IDIOMA": "",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/yNphdz0M/ps-11695.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=kmzhU-zKBpA",
    "SINOPSIS_ES": "Bob Esponja decide demostrar su valentía ante el señor Cangrejo siguiendo al Holandés Errante, el misterioso y legendario pirata fantasma. Así comienza una aventura marítima que lo lleva a las profundidades más remotas del océano.",
    "SINOPSIS_CA": "En Bob Esponja decideix demostrar la seva valentia davant el senyor Cranc seguint l'Holandès Errant, el misteriós i llegendari pirata fantasma. Així comença una aventura marítima que el porta a les profunditats més remotes de l'oceà.",
    "SINOPSIS_EN": "SpongeBob decides to prove his bravery to Mr. Krabs by following the Flying Dutchman, the mysterious and legendary ghost pirate. Thus begins a maritime adventure that takes him to the most remote depths of the ocean.",
    "SINOPSIS_FR": "Bob l'éponge décide de prouver sa bravoure à M. Krabs en suivant le Hollandais Volant, le mystérieux et légendaire pirate fantôme. C'est le début d'une aventure maritime qui l'emmène dans les profondeurs les plus reculées de l'océan.",
    "SINOPSIS_DE": "SpongeBob beschließt, Mr. Krabs seine Tapferkeit zu beweisen, indem er dem Fliegenden Holländer folgt, dem mysteriösen und legendären Geisterpiraten. So beginnt ein maritimes Abenteuer, das ihn in die entlegensten Tiefen des Ozeans führt.",
    "DIA": "06/01/26 al 07/01/26",
    "DIGITAL": "16:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C82",
    "CINE": "Cinemes Roses",
    "DIRECCION": "Gran Vía Pau Casals 250, Roses",
    "TITULO": "AVATAR. FUEGO Y CENIZA",
    "GENERO": "Aventuras, Ciencia Ficción",
    "DURACION": "195 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "8,50 €",
    "IMAGEN_URL": "https://i.postimg.cc/1tSWSBHr/avatar.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=bf38f_JINyw",
    "SINOPSIS_ES": "Tercera entrega de la saga creada por James Cameron. Presenta al Pueblo de las Cenizas, un clan Na'vi no tan pacífico que utilizará la violencia, si lo necesita para conseguir sus objetivos, aunque sea contra otros clanes.",
    "SINOPSIS_CA": "Tercera entrega de la saga de James Cameron. Presenta el Poble de les Cendres, un clan Na'vi no tan pacífic que utilitzarà la violència per aconseguir els seus objectius.",
    "SINOPSIS_EN": "Third installment of James Cameron's saga. It introduces the Ash People, a not-so-peaceful Na'vi clan that will use violence to achieve their goals.",
    "SINOPSIS_FR": "Troisième volet de la saga de James Cameron. Il présente le Peuple des Cendres, un clan Na'vi pas si pacifique qui utilisera la violence pour atteindre ses objectifs.",
    "SINOPSIS_DE": "Dritter Teil der Saga von James Cameron. Er stellt das Volk der Asche vor, einen nicht so friedlichen Na'vi-Clan, der Gewalt anwenden wird, um seine Ziele zu erreichen.",
    "DIA": "06/01/26 al 07/01/26",
    "DIGITAL": "16:15",
    "ATMOS": "",
    "3D": "17:20-21:00",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C83",
    "CINE": "Cinemes Roses",
    "DIRECCION": "Gran Vía Pau Casals 250, Roses",
    "TITULO": "AVATAR. FUEGO Y CENIZA",
    "GENERO": "Aventuras, Ciencia Ficción",
    "DURACION": "195 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "8,50 €",
    "IMAGEN_URL": "https://i.postimg.cc/1tSWSBHr/avatar.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=bf38f_JINyw",
    "SINOPSIS_ES": "Tercera entrega de la saga creada por James Cameron. Presenta al Pueblo de las Cenizas, un clan Na'vi no tan pacífico que utilizará la violencia, si lo necesita para conseguir sus objetivos, aunque sea contra otros clanes.",
    "SINOPSIS_CA": "Tercera entrega de la saga de James Cameron. Presenta el Poble de les Cendres, un clan Na'vi no tan pacífic que utilitzarà la violència per aconseguir els seus objectius.",
    "SINOPSIS_EN": "Third installment of James Cameron's saga. It introduces the Ash People, a not-so-peaceful Na'vi clan that will use violence to achieve their goals.",
    "SINOPSIS_FR": "Troisième volet de la saga de James Cameron. Il présente le Peuple des Cendres, un clan Na'vi pas si pacifique qui utilisera la violence pour atteindre ses objectifs.",
    "SINOPSIS_DE": "Dritter Teil der Saga von James Cameron. Er stellt das Volk der Asche vor, einen nicht so friedlichen Na'vi-Clan, der Gewalt anwenden wird, um seine Ziele zu erreichen.",
    "DIA": "08/01/26",
    "DIGITAL": "",
    "ATMOS": "",
    "3D": "18:00",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C84",
    "CINE": "Cinemes Roses",
    "DIRECCION": "Gran Vía Pau Casals 250, Roses",
    "TITULO": "ZOOTRÓPOLIS 2",
    "GENERO": "Animación, Comedia",
    "DURACION": "107 min.",
    "IDIOMA": "",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/XJYc8Ykq/ps-11651.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=io6VfjLpgaU",
    "SINOPSIS_ES": "Para resolver el caso de un misterioso reptil que llega a Zootopia y que pone patas arriba la ciudad, Judy y Nick deben unirse para resolver su caso más complejo y peligroso a la vez que su asociación se pone a prueba como nunca antes.",
    "SINOPSIS_CA": "La Judy i en Nick s'han d'unir per resoldre el cas d'un misteriós rèptil que arriba a la ciutat, posant a prova la seva associació.",
    "SINOPSIS_EN": "Judy and Nick must team up to solve the case of a mysterious reptile that arrives in the city, putting their partnership to the test.",
    "SINOPSIS_FR": "Judy et Nick doivent faire équipe pour résoudre le cas d'un mystérieux reptile qui arrive en ville, mettant leur partenariat à l'épreuve.",
    "SINOPSIS_DE": "Judy und Nick müssen sich zusammenschließen, um den Fall eines mysteriösen Reptils zu lösen, das in der Stadt ankommt, und stellen ihre Partnerschaft auf die Probe.",
    "DIA": "06/01/26 al 07/01/26",
    "DIGITAL": "16:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C85",
    "CINE": "Cinemes Roses",
    "DIRECCION": "Gran Vía Pau Casals 250, Roses",
    "TITULO": "ZOOTRÓPOLIS 2",
    "GENERO": "Animación, Comedia",
    "DURACION": "107 min.",
    "IDIOMA": "",
    "CLASIF": "Apta",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/XJYc8Ykq/ps-11651.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=io6VfjLpgaU",
    "SINOPSIS_ES": "Para resolver el caso de un misterioso reptil que llega a Zootopia y que pone patas arriba la ciudad, Judy y Nick deben unirse para resolver su caso más complejo y peligroso a la vez que su asociación se pone a prueba como nunca antes.",
    "SINOPSIS_CA": "La Judy i en Nick s'han d'unir per resoldre el cas d'un misteriós rèptil que arriba a la ciutat, posant a prova la seva associació.",
    "SINOPSIS_EN": "Judy and Nick must team up to solve the case of a mysterious reptile that arrives in the city, putting their partnership to the test.",
    "SINOPSIS_FR": "Judy et Nick doivent faire équipe pour résoudre le cas d'un mystérieux reptile qui arrive en ville, mettant leur partenariat à l'épreuve.",
    "SINOPSIS_DE": "Judy und Nick müssen sich zusammenschließen, um den Fall eines mysteriösen Reptils zu lösen, das in der Stadt ankommt, und stellen ihre Partnerschaft auf die Probe.",
    "DIA": "08/01/26",
    "DIGITAL": "18:20",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C86",
    "CINE": "Cinema Truffaut",
    "DIRECCION": "C/ Portal Nou 7, Girona",
    "TITULO": "FATHER MOTHER SISTER BROTHER",
    "GENERO": "Comedia, Drama",
    "DURACION": "110 min.",
    "IDIOMA": "EN",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "6,00 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/44Sb6c2B/17362f-father-mother-sister-brother.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Len_6SnoL5c",
    "SINOPSIS_ES": "Tres historias sobre relaciones distantes entre padres e hijos. Todas tienen lugar en la actualidad, pero cada una en un país diferente. La película es un estudio de personajes tranquilos, observacional y sin prejuicios. Una comedia, pero entretejida con hilos de melancolía.",
    "SINOPSIS_CA": "Tres històries sobre relacions distants entre pares i fills en països diferents. Un estudi de personatges tranquils amb fils de melancolia.",
    "SINOPSIS_EN": "Three stories about distant relationships between parents and children in different countries. A study of quiet characters with threads of melancholy.",
    "SINOPSIS_FR": "Trois histoires sur les relations distantes entre parents et enfants dans différents pays. Une étude de personnages calmes avec des fils de mélancolie.",
    "SINOPSIS_DE": "Drei Geschichten über distanzierte Beziehungen zwischen Eltern und Kindern in verschiedenen Ländern. Eine Studie über ruhige Charaktere mit Fäden der Melancholie.",
    "DIA": "06/01/26 al 07/01/26",
    "DIGITAL": "16:00-18:15",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://www.giglon.cat/girona/cinematruffaut/esdeveniments?idEvent=father-mother-sister-brother20260101"
  },
  {
    "ID": "C87",
    "CINE": "Cinema Truffaut",
    "DIRECCION": "C/ Portal Nou 7, Girona",
    "TITULO": "FATHER MOTHER SISTER BROTHER",
    "GENERO": "Comedia, Drama",
    "DURACION": "110 min.",
    "IDIOMA": "EN",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "6,00 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/44Sb6c2B/17362f-father-mother-sister-brother.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=Len_6SnoL5c",
    "SINOPSIS_ES": "Tres historias sobre relaciones distantes entre padres e hijos. Todas tienen lugar en la actualidad, pero cada una en un país diferente. La película es un estudio de personajes tranquilos, observacional y sin prejuicios. Una comedia, pero entretejida con hilos de melancolía.",
    "SINOPSIS_CA": "Tres històries sobre relacions distants entre pares i fills en països diferents. Un estudi de personatges tranquils amb fils de melancolia.",
    "SINOPSIS_EN": "Three stories about distant relationships between parents and children in different countries. A study of quiet characters with threads of melancholy.",
    "SINOPSIS_FR": "Trois histoires sur les relations distantes entre parents et enfants dans différents pays. Une étude de personnages calmes avec des fils de mélancolie.",
    "SINOPSIS_DE": "Drei Geschichten über distanzierte Beziehungen zwischen Eltern und Kindern in verschiedenen Ländern. Eine Studie über ruhige Charaktere mit Fäden der Melancholie.",
    "DIA": "08/01/26",
    "DIGITAL": "16:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://www.giglon.cat/girona/cinematruffaut/esdeveniments?idEvent=father-mother-sister-brother20260101"
  },
  {
    "ID": "C88",
    "CINE": "Cinema Truffaut",
    "DIRECCION": "C/ Portal Nou 7, Girona",
    "TITULO": "VIDA PRIVADA",
    "GENERO": "Drama, Thriller",
    "DURACION": "103 min.",
    "IDIOMA": "EN-FR",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "6,00 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/1t8VXnKb/17389f-vida-privada.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=9g1PiDfWF4c",
    "SINOPSIS_ES": "Una de las psiquiatras más reputadas del momento, Lilian Steiner, emprende una investigación privada sobre la muerte de una de sus pacientes, de la que está convencida que ha sido asesinada.",
    "SINOPSIS_CA": "Lilian Steiner, una de les psiquiatres més reputades, emprèn una investigació privada sobre la mort d'un dels seus pacients.",
    "SINOPSIS_EN": "Lilian Steiner, one of the most renowned psychiatrists, undertakes a private investigation into the death of one of her patients.",
    "SINOPSIS_FR": "Lilian Steiner, l'une des psychiatres les plus renommées, entreprend une enquête privée sur le décès de l'un de ses patients.",
    "SINOPSIS_DE": "Lilian Steiner, eine der renommiertesten Psychiaterinnen, leitet eine private Untersuchung über den Tod eines ihrer Patienten ein.",
    "DIA": "06/01/26 al 07/01/26",
    "DIGITAL": "16:30-20:45",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://www.giglon.cat/girona/cinematruffaut/esdeveniments?idEvent=vida-privada2"
  },
  {
    "ID": "C89",
    "CINE": "Cinema Truffaut",
    "DIRECCION": "C/ Portal Nou 7, Girona",
    "TITULO": "VIDA PRIVADA",
    "GENERO": "Drama, Thriller",
    "DURACION": "103 min.",
    "IDIOMA": "EN-FR",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "6,00 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/1t8VXnKb/17389f-vida-privada.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=9g1PiDfWF4c",
    "SINOPSIS_ES": "Una de las psiquiatras más reputadas del momento, Lilian Steiner, emprende una investigación privada sobre la muerte de una de sus pacientes, de la que está convencida que ha sido asesinada.",
    "SINOPSIS_CA": "Lilian Steiner, una de les psiquiatres més reputades, emprèn una investigació privada sobre la mort d'un dels seus pacients.",
    "SINOPSIS_EN": "Lilian Steiner, one of the most renowned psychiatrists, undertakes a private investigation into the death of one of her patients.",
    "SINOPSIS_FR": "Lilian Steiner, l'une des psychiatres les plus renommées, entreprend une enquête privée sur le décès de l'un de ses patients.",
    "SINOPSIS_DE": "Lilian Steiner, eine der renommiertesten Psychiaterinnen, leitet eine private Untersuchung über den Tod eines ihrer Patienten ein.",
    "DIA": "08/01/26",
    "DIGITAL": "16:15",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://www.giglon.cat/girona/cinematruffaut/esdeveniments?idEvent=vida-privada2"
  },
  {
    "ID": "C90",
    "CINE": "Cinema Truffaut",
    "DIRECCION": "C/ Portal Nou 7, Girona",
    "TITULO": "EL EXTRANJERO",
    "GENERO": "Drama",
    "DURACION": "122 min.",
    "IDIOMA": "FR",
    "CLASIF": "16 años",
    "PRECIO_DIGITAL": "6,00 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/DzystQxp/EL-EXTRANJERO-POSTER-DIGITAL-scaled-6952ca21be754.jpg",
    "TRAILER": "https://youtu.be/eJzKHR_3gsA",
    "SINOPSIS_ES": "Argelia, años 30. El apático francés Meursault muestra una total indiferencia ante la vida por resultarle absurda e inabordable, por lo que se siente un extranjero en su propio entorno. Adaptación de la novela de Camus “El extranjero”",
    "SINOPSIS_CA": "Algèria, anys 30. L'apàtic Meursault mostra una indiferència total davant la vida. Adaptació de la novel·la d'Albert Camus.",
    "SINOPSIS_EN": "Algeria, 1930s. The apathetic Meursault shows total indifference toward life. Adaptation of Albert Camus's novel.",
    "SINOPSIS_FR": "Algérie, années 30. L'apathique Meursault montre une indifférence totale face à la vie. Adaptation du roman d'Albert Camus.",
    "SINOPSIS_DE": "Algerien, 30er Jahre. Der apathische Meursault zeigt eine totale Gleichgültigkeit gegenüber dem Leben. Adaption des Romans von Albert Camus.",
    "DIA": "06/01/26 al 07/01/26",
    "DIGITAL": "18:30 (V.O.S.CAT)",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://www.giglon.cat/girona/cinematruffaut/esdeveniments?idEvent=el-extranjero"
  },
  {
    "ID": "C91",
    "CINE": "Cinema Truffaut",
    "DIRECCION": "C/ Portal Nou 7, Girona",
    "TITULO": "EL EXTRANJERO",
    "GENERO": "Drama",
    "DURACION": "122 min.",
    "IDIOMA": "FR",
    "CLASIF": "16 años",
    "PRECIO_DIGITAL": "6,00 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/DzystQxp/EL-EXTRANJERO-POSTER-DIGITAL-scaled-6952ca21be754.jpg",
    "TRAILER": "https://youtu.be/eJzKHR_3gsA",
    "SINOPSIS_ES": "Argelia, años 30. El apático francés Meursault muestra una total indiferencia ante la vida por resultarle absurda e inabordable, por lo que se siente un extranjero en su propio entorno. Adaptación de la novela de Camus “El extranjero”",
    "SINOPSIS_CA": "Algèria, anys 30. L'apàtic Meursault mostra una indiferència total davant la vida. Adaptació de la novel·la d'Albert Camus.",
    "SINOPSIS_EN": "Algeria, 1930s. The apathetic Meursault shows total indifference toward life. Adaptation of Albert Camus's novel.",
    "SINOPSIS_FR": "Algérie, années 30. L'apathique Meursault montre une indifférence totale face à la vie. Adaptation du roman d'Albert Camus.",
    "SINOPSIS_DE": "Algerien, 30er Jahre. Der apathische Meursault zeigt eine totale Gleichgültigkeit gegenüber dem Leben. Adaption des Romans von Albert Camus.",
    "DIA": "08/01/26",
    "DIGITAL": "18:15 (V.O.S.CAT)",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://www.giglon.cat/girona/cinematruffaut/esdeveniments?idEvent=el-extranjero"
  },
  {
    "ID": "C92",
    "CINE": "Cinema Truffaut",
    "DIRECCION": "C/ Portal Nou 7, Girona",
    "TITULO": "VALOR SENTIMENTAL",
    "GENERO": "Comedia, Drama",
    "DURACION": "135 min.",
    "IDIOMA": "NO-EN",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "6,00 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/FzcJjTKk/sentimental-value-pelicula-festival-cannes-2025.jpg",
    "TRAILER": "https://youtu.be/49mEpeT341M",
    "SINOPSIS_ES": "Las hermanas Nora y Agnes se reencuentran con su padre distanciado, el carismático Gustav, un antiguo director de renombre que ofrece a su hija Nora, actriz de teatro, un papel en su próxima película. Nora lo rechaza y pronto descubre que le ha dado su papel a una joven y entusiasta estrella de Hollywood. De repente, las dos hermanas deben sortear su complicada relación con su padre y lidiar con una estrella estadounidense que se encuentra en medio de su compleja dinámica familiar.",
    "SINOPSIS_CA": "Les germanes Nora i Agnes es retroben amb el seu pare, un prestigiós director que ofereix a la Nora un paper, però aviat sorgeixen conflictes.",
    "SINOPSIS_EN": "Sisters Nora and Agnes reunite with their father, a prestigious director who offers Nora a role, but conflicts soon arise.",
    "SINOPSIS_FR": "Les sœurs Nora et Agnes retrouvent leur père, un réalisateur prestigieux qui offre un rôle à Nora, mais des conflits surgissent bientôt.",
    "SINOPSIS_DE": "Die Schwestern Nora und Agnes treffen wieder auf ihren Vater, einen angesehenen Regisseur, der Nora eine Rolle anbietet, doch bald entstehen Konflikte.",
    "DIA": "06/01/26 al 07/01/26",
    "DIGITAL": "20:20 (V.O.S.E)",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://www.giglon.cat/girona/cinematruffaut/esdeveniments?idEvent=valor-sentimental"
  },
  {
    "ID": "C93",
    "CINE": "Cinema Truffaut",
    "DIRECCION": "C/ Portal Nou 7, Girona",
    "TITULO": "VALOR SENTIMENTAL",
    "GENERO": "Comedia, Drama",
    "DURACION": "135 min.",
    "IDIOMA": "NO-EN",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "6,00 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/FzcJjTKk/sentimental-value-pelicula-festival-cannes-2025.jpg",
    "TRAILER": "https://youtu.be/49mEpeT341M",
    "SINOPSIS_ES": "Las hermanas Nora y Agnes se reencuentran con su padre distanciado, el carismático Gustav, un antiguo director de renombre que ofrece a su hija Nora, actriz de teatro, un papel en su próxima película. Nora lo rechaza y pronto descubre que le ha dado su papel a una joven y entusiasta estrella de Hollywood. De repente, las dos hermanas deben sortear su complicada relación con su padre y lidiar con una estrella estadounidense que se encuentra en medio de su compleja dinámica familiar.",
    "SINOPSIS_CA": "Les germanes Nora i Agnes es retroben amb el seu pare, un prestigiós director que ofereix a la Nora un paper, però aviat sorgeixen conflictes.",
    "SINOPSIS_EN": "Sisters Nora and Agnes reunite with their father, a prestigious director who offers Nora a role, but conflicts soon arise.",
    "SINOPSIS_FR": "Les sœurs Nora et Agnes retrouvent leur père, un réalisateur prestigieux qui offre un rôle à Nora, mais des conflits surgissent bientôt.",
    "SINOPSIS_DE": "Die Schwestern Nora und Agnes treffen wieder auf ihren Vater, einen angesehenen Regisseur, der Nora eine Rolle anbietet, doch bald entstehen Konflikte.",
    "DIA": "08/01/26",
    "DIGITAL": "20:30 (V.O.S.E)",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://www.giglon.cat/girona/cinematruffaut/esdeveniments?idEvent=valor-sentimental"
  },
  {
    "ID": "C94",
    "CINE": "Cinema Truffaut",
    "DIRECCION": "C/ Portal Nou 7, Girona",
    "TITULO": "QUERIDA FLOR",
    "GENERO": "Documental",
    "DURACION": "80 min.",
    "IDIOMA": "IT",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "6,00 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/FswhthDN/Estimada-flor-DOCS-DEL-MES-scaled-6953fded81cfa.jpg",
    "TRAILER": "https://youtu.be/qEPHGMgKfFY",
    "SINOPSIS_ES": "Ofrecemos el estreno de una película documental. Miradas únicas en la realidad premiadas en los mejores festivales y en versión original. Este mes proyectamos Querida Flor (Fiore mio) de Paolo Cognetti (Bélgica e Italia, 2024) 80 minutos VOSC El escritor Paolo Cognetti debuta con la dirección de este largometraje en el que, junto con Laki, el perro con quien se hacen compañía mutua, sube hacia las cotas más no llega agua a la casa en la que vive. A lo largo del recorrido se encuentra con personas que conoce desde hace tiempo, que le explican qué sentido tiene para ellas vivir en la montaña. Entrada gratuita con inscripción previa en el museo del cine.",
    "SINOPSIS_CA": "Estrena d'un documental de Paolo Cognetti sobre la vida a la muntanya i la relació amb el seu gos Laki en un recorregut emotiu.",
    "SINOPSIS_EN": "Premiere of a documentary by Paolo Cognetti about life in the mountains and the relationship with his dog Laki on an emotional journey.",
    "SINOPSIS_FR": "Première d'un documentaire de Paolo Cognetti sur la vie à la montagne et la relation avec son chien Laki lors d'un voyage émouvant.",
    "SINOPSIS_DE": "Premiere eines Dokumentarfilms von Paolo Cognetti über das Leben in den Bergen und die Beziehung zu seinem Hund Laki auf einer emotionalen Reise.",
    "DIA": "08/01/26",
    "DIGITAL": "19:00-20:30 (V.O.S.CAT)",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://www.giglon.cat/girona/museudelcinema/esdeveniments?idEvent=docs-del-mes-estimada-flor"
  },
  {
    "ID": "C95",
    "CINE": "Cinema Teatre Municipal Palafrugell",
    "DIRECCION": "C/ Santa Margarida 1, Palafrugell",
    "TITULO": "MAR I CEL",
    "GENERO": "Drama, Aventura",
    "DURACION": "130 min.",
    "IDIOMA": "CAT",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "5,00 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/wv3683K4/2025-Mar-i-Cel-Pauli-Subira-Claramunt-Catalan.jpg",
    "TRAILER": "https://youtu.be/qUMhTpGRJdI",
    "SINOPSIS_ES": "Versión cinematográfica del musical Mar i Cel, que narra la historia de unos piratas y unos cristianos encerrados en un barco perdido en medio del mar. Un musical sobre la intolerancia y la incomprensión entre dos mundos: oriente y occidente. Dos religiones eternamente enfrentadas. Una hermosa historia de amor imposible entre una chica cristiana y un corsario morisco, basada en la piratería del Mediterráneo del siglo XVII y en la expulsión de los moriscos.",
    "SINOPSIS_CA": "Versió cinematogràfica del musical Mar i Cel, que narra la història d'uns pirates i uns cristians tancats en un vaixell perdut enmig del mar. Un musical sobre la intolerància i la incomprensió entre dos mons: orient i occident. Dues religions eternament enfrontades.",
    "SINOPSIS_EN": "Cinematic version of the musical Mar i Cel, which tells the story of pirates and Christians trapped on a ship lost in the middle of the sea. A musical about intolerance and misunderstanding between two worlds: East and West. Two religions eternally in conflict.",
    "SINOPSIS_FR": "Version cinématographique de la comédie musicale Mar i Cel, qui raconte l'histoire de pirates et de chrétiens enfermés sur un navire perdu au milieu de la mer. Une comédie musicale sur l'intolérance et l'incompréhension entre deux mondes : l'Orient et l'Occident. Deux religions éternellement opposées.",
    "SINOPSIS_DE": "Filmversion des Musicals Mar i Cel, das die Geschichte von Piraten und Christen erzählt, die auf einem mitten im Meer verlorenen Schiff gefangen sind. Ein Musical über Intoleranz und Unverständnis zwischen zwei Welten: Ost und West. Zwei ewig verfeindete Religionen.",
    "DIA": "06/01/26",
    "DIGITAL": "17:00-19:30",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": ""
  },
  {
    "ID": "C96",
    "CINE": "Cinema Teatre Comtal",
    "DIRECCION": "C/ Pirineus 8, Ripoll",
    "TITULO": "EL MEDICO II",
    "GENERO": "Aventuras, Drama",
    "DURACION": "142 min.",
    "IDIOMA": "",
    "CLASIF": "12 años",
    "PRECIO_DIGITAL": "7,50 €",
    "PRECIO_3D - ATMOS": "",
    "IMAGEN_URL": "https://i.postimg.cc/CM7hfLRR/ps-11704.jpg",
    "TRAILER": "https://www.youtube.com/watch?v=ngedkyMk8b8",
    "SINOPSIS_ES": "En 1034, Rob Cole huye de Ispahán con sus alumnos y llega a una Londres hostil. Prohibidos como médicos, funda un hospital clandestino. Su talento lo lleva a la corte, donde sobrevive a intrigas políticas en una Inglaterra medieval convulsa.",
    "SINOPSIS_CA": "En 1034, Rob Cole fuig d'Isfahan i arriba a un Londres hostil. Prohibit com a metge, funda un hospital clandestí en una Anglaterra medieval convulsa.",
    "SINOPSIS_EN": "In 1034, Rob Cole flees Isfahan and arrives in a hostile London. Forbidden from practicing medicine, he founds a secret hospital in a turbulent medieval England.",
    "SINOPSIS_FR": "En 1034, Rob Cole fuit Ispahan et arrive dans un Londres hostile. Interdit d'exercer la médecine, il fonde un hôpital clandestin dans une Angleterre médiévale tourmentée.",
    "SINOPSIS_DE": "1034 flieht Rob Cole aus Isfahan und kommt in ein feindseliges London. Als Arzt verboten, gründet er in einem unruhigen mittelalterlichen England ein geheimes Krankenhaus.",
    "DIA": "06/01/26",
    "DIGITAL": "18:00",
    "ATMOS": "",
    "3D": "",
    "URL_ENTRADAS": "https://www.reservaentradas.com/cine/girona/cinemacomtalripoll"
  }

]

